var csvData = `Номер драфта,тип дефекта,дата открытия,дата закрытия,Дата наступления SLA,Дней в работе,Дн,Статус,Команда устр проблему,Приоритет,Тематика,Метки,Кол-во инцидентов,Норматив,Дн2,Выполнение норматива,Сервис ошибки
ADIRINC-1709,Дефект промсреды,7/10/24 8:32,,10/3/2024,"0,03",Дней,Новый,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1707,Дефект промсреды,7/5/24 12:42,,9/28/2024,"2,85",Дней,Новый,,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1706,Дефект промсреды,7/4/24 14:15,,9/27/2024,"3,79",Дней,Новый,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1705,Дефект промсред ы,7/3/24 12:50,,9/26/2024,"4,85",Дней,Новый,,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1704,Дефект промсреды,7/3/24 4:39,,9/26/2024,"5,19",Дней,Принят к исправлению,Core,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1702,Дефект промсреды,6/26/24 11:35,,9/19/2024,"9,90",Дней,Новый,Уран,Средний,Заявки - Счет ожидает регистрации на бирже (1) - critical,,,60,Дней,Да,Альфа-Админ
ADIRINC-1701,Дефект промсреды,6/26/24 10:42,7/5/24 8:10,8/8/2024,"4,89",Дней,Закрыт,K2,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1700,Request (FR),6/25/24 13:29,,9/18/2024,"10,82",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1699,Дефект промсреды,6/20/24 18:49,,9/13/2024,"13,60",Дней,Новый,,Средний,Заявки - Не исполняется (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1698,Дефект промсреды,6/20/24 16:22,,9/13/2024,"13,70",Дней,Новый,Everest,Средний,"Витрины, новости, аналитика - Не корректный дивидендный календарь (3) - low",,,60,Дней,Да,Мобильный терминал
ADIRINC-1697,Дефект промсреды,6/20/24 13:54,,9/13/2024,"13,81",Дней,Новый,Everest,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1696,Request (FR),6/19/24 18:34,,9/12/2024,"14,61",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1695,Request (FR),6/19/24 17:55,,9/12/2024,"14,64",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1694,Request (FR),6/19/24 17:46,,9/12/2024,"14,64",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1693,Дефект промсреды,6/19/24 12:30,,9/12/2024,"14,86",Дней,Новый,Fuji,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1692,Дефект промсреды,6/19/24 11:21,7/3/24 11:21,9/12/2024,"10,00",Дней,Отклонен,Montblanc,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1691,Дефект промсреды,6/18/24 10:53,,9/11/2024,"15,93",Дней,Новый,Pro terminal,Средний,Рынок - Некорректные котировки по одному или нескольким рынкам (1) - critical,,,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1690,Дефект промсреды,6/18/24 10:35,,9/11/2024,"15,94",Дней,Новый,Pro terminal,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1689,Request (FR),6/17/24 14:17,,9/10/2024,"16,79",Дней,Отложен,,Средний,,,,60,Дней,Да,
ADIRINC-1688,Дефект промсреды,6/17/24 14:07,,9/10/2024,"16,80",Дней,Новый,Everest,Средний,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1687,Request (FR),6/17/24 13:25,,9/10/2024,"16,83",Дней,Новый,,Средний,другое,ОТЭИСФЛ,,60,Дней,Да,
ADIRINC-1686,Дефект промсреды,6/11/24 18:25,,9/5/2024,"19,62",Дней,Новый,Ядро,Средний,Заявки - Счет ожидает регистрации на бирже (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1685,Дефект промсреды,6/11/24 11:51,,9/5/2024,"19,89",Дней,На исправление,Elbrus,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,,60,Дней,Да,Мобильный терминал
ADIRINC-1684,Дефект промсреды,6/5/24 18:22,,8/30/2024,"23,62",Дней,На исправление,,Средний,Портфель - Некорректные текущие цены по одному или нескольким инструментам в портфеле (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1683,Дефект промсреды,6/5/24 14:20,6/6/24 15:50,8/30/2024,"1,06",Дней,Отклонен,Core,Средний,Портфель - Некорректная история операций (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1682,Request (FR),6/4/24 18:42,,8/29/2024,"24,60",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1681,Дефект промсреды,6/3/24 17:20,,8/28/2024,"25,66",Дней,Новый,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1680,Дефект промсреды,6/3/24 15:31,6/3/24 15:35,8/28/2024,"0,00",Дней,Закрыт,,Средний,Вводы ДС - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1679,Дефект промсреды,6/3/24 13:03,,8/28/2024,"25,84",Дней,Ретест дефекта,Everest,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1678,Дефект промсреды,6/2/24 9:58,6/6/24 13:45,8/28/2024,"3,16",Дней,Закрыт,,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1677,Дефект промсреды,5/31/24 14:00,,8/27/2024,"26,80",Дней,Новый,Core,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1675,Дефект промсреды,5/30/24 17:15,,8/24/2024,"27,67",Дней,Новый,Сатурн,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1674,Дефект промсреды,5/30/24 10:24,,8/24/2024,"27,95",Дней,Новый,Pro terminal,Средний,другое,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1673,Дефект промсреды,5/29/24 13:44,,8/23/2024,"28,81",Дней,Новый,,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1672,Дефект промсреды,5/28/24 16:12,,8/22/2024,"29,71",Дней,На исправление,,Средний,Выводы ДС - Другое (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1671,Дефект промсреды,5/27/24 12:39,6/4/24 0:07,8/21/2024,"5,48",Дней,Закрыт,,Средний,Терминалы (кроме QUIK) - Не могу зайти в терминал (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1670,Дефект промсреды,5/24/24 14:27,6/4/24 17:11,8/20/2024,"7,11",Дней,Отклонен,,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1667,Request (FR),5/22/24 19:12,,8/16/2024,"33,58",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1666,Дефект промсреды,5/22/24 10:16,,7/5/2024,"33,96",Дней,Новый,Ядро,Высокий,Портфель - Не открывается вкладка Портфель (1) - critical,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1665,Дефект промсреды,5/21/24 11:41,,8/15/2024,"34,90",Дней,Новый,Everest,Низкий,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1664,Дефект промсреды,5/17/24 10:51,,8/13/2024,"36,93",Дней,Новый,,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1663,Дефект промсреды,5/17/24 8:36,5/24/24 16:43,8/13/2024,"5,34",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1662,Дефект промсреды,5/16/24 16:26,,8/10/2024,"37,70",Дней,Новый,Elbrus,Средний,Выводы ДС - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1661,Дефект промсреды,5/15/24 15:09,5/20/24 16:09,8/9/2024,"3,04",Дней,Отклонен,,Средний,Другое - Комиссии (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1660,Request (FR),5/14/24 13:18,,8/8/2024,"39,83",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1659,Дефект промсреды,5/14/24 11:28,,8/8/2024,"39,91",Дней,Новый,,Средний,другое,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1658,Дефект промсреды,5/13/24 18:00,,8/7/2024,"40,63",Дней,На исправление,Kailash,Низкий,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1657,Request (FR),5/13/24 16:46,,8/7/2024,"40,69",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1656,Дефект промсреды,5/8/24 11:46,,8/6/2024,"41,89",Дней,Новый,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1655,Дефект промсреды,5/6/24 17:46,5/6/24 17:48,6/21/2024,"0,00",Дней,Закрыт,,Высокий,"Витрины, новости, аналитика - Другое (4) - low",,,30,Дней,Да,Мобильный терминал
ADIRINC-1654,Дефект промсреды,5/6/24 16:15,,8/2/2024,"43,71",Дней,Новый,Pro terminal,Средний,другое,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1653,Дефект промсреды,5/6/24 16:05,,8/2/2024,"43,71",Дней,ТРЕБУЕТ УТОЧНЕНИЯ,Pro terminal,Средний,Портфель - Некорректная история операций (3) - low,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1652,Дефект промсреды,5/6/24 11:30,5/13/24 9:28,8/2/2024,"2,92",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1651,Дефект промсреды,5/6/24 11:19,,8/2/2024,"43,91",Дней,Новый,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1650,Request (FR),5/2/24 14:05,,7/31/2024,"45,80",Дней,Новый,НТФ (ЛК),Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1649,Дефект промсреды,5/2/24 10:51,5/2/24 10:53,7/31/2024,"0,00",Дней,Закрыт,,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1648,Request (FR),5/2/24 10:43,,7/31/2024,"45,94",Дней,Новый,,Средний,Вводы ДС - Другое (4) - low,,,60,Дней,Да,
ADIRINC-1647,Дефект промсреды,4/30/24 19:24,,7/31/2024,"45,58",Дней,Ретест дефекта,,Средний,другое,Matterhorn,,60,Дней,Да,Мобильный терминал
ADIRINC-1646,Дефект промсреды,4/30/24 15:15,6/10/24 9:24,7/31/2024,"24,76",Дней,Закрыт,,Средний,Заявки - Некорректный статус Тестирования (3) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1645,Дефект промсреды,4/30/24 14:42,6/20/24 12:39,7/31/2024,"31,91",Дней,Закрыт,Марс 2,Средний,Другое - Комиссии (3) - low,,,60,Дней,Да,Альфа-Админ
ADIRINC-1644,Дефект промсреды,4/30/24 0:15,5/15/24 11:25,7/31/2024,"7,46",Дней,Отклонен,Matterhorn,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1643,Дефект промсреды,4/29/24 13:13,5/6/24 12:42,7/31/2024,"1,98",Дней,Отклонен,,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1642,Дефект промсреды,4/27/24 15:13,7/1/24 10:52,7/30/2024,"39,82",Дней,Отклонен,,Средний,другое,Appalachi,,60,Дней,Да,Мобильный терминал
ADIRINC-1641,Request (FR),4/27/24 10:53,,7/30/2024,"46,93",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1640,Дефект промсреды,4/26/24 13:34,,7/27/2024,"47,82",Дней,Новый,,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1639,Дефект промсреды,4/25/24 13:49,6/10/24 9:24,7/26/2024,"27,82",Дней,Закрыт,Web,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1638,Дефект промсреды,4/25/24 12:31,5/23/24 12:12,6/14/2024,"3,99",Дней,Закрыт,НТФ (ЛК),Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Личный кабинет
ADIRINC-1637,Дефект промсреды,4/25/24 10:07,5/15/24 15:57,6/14/2024,"0,24",Дней,Отклонен,,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1636,Дефект промсреды,4/24/24 14:08,5/13/24 9:56,6/12/2024,"8,82",Дней,Закрыт,,Высокий,другое,,,30,Дней,Да,Мобильный терминал
ADIRINC-1635,Дефект промсреды,4/24/24 13:21,6/17/24 9:19,7/25/2024,"32,83",Дней,Закрыт,,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1634,Дефект промсреды,4/23/24 17:42,5/20/24 9:51,6/11/2024,"14,67",Дней,Закрыт,Everest,Высокий,Заявки - Другое (2) - high,,,30,Дней,Да,Мобильный терминал
ADIRINC-1633,Дефект промсреды,4/22/24 22:23,,7/23/2024,"51,45",Дней,Новый,Core,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1632,Дефект промсреды,4/22/24 16:39,,7/23/2024,"51,69",Дней,На исправление,,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Альфа-Админ WEB
ADIRINC-1631,Дефект промсреды,4/22/24 14:40,6/11/24 9:25,7/23/2024,"31,78",Дней,Закрыт,Appalachians,Низкий,"Витрины, новости, аналитика - Другое (4) - low",ОТЭИСФЛ,,60,Дней,Да,Мобильный терминал
ADIRINC-1630,Request (FR),4/22/24 13:15,,7/23/2024,"51,83",Дней,Новый,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-1629,Дефект промсреды,4/21/24 12:48,,7/23/2024,"51,85",Дней,Новый,,Низкий,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1628,Дефект промсреды,4/19/24 21:36,,7/20/2024,"52,48",Дней,Новый,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1627,Дефект промсреды,4/19/24 16:29,5/22/24 10:37,7/20/2024,"18,76",Дней,Закрыт,,Средний,Выводы ДС - Не проходят выводы (кроме Инвесткопилки) (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1626,Request (FR),4/19/24 11:32,,7/20/2024,"52,90",Дней,Новый,,Средний,,,,60,Дней,Да,
ADIRINC-1625,Дефект промсреды,4/18/24 16:36,,7/19/2024,"53,69",Дней,Новый,,Средний,другое,,,60,Дней,Да,Альфа мобайл
ADIRINC-1624,Дефект промсреды,4/18/24 13:50,5/17/24 15:15,6/6/2024,"17,06",Дней,Закрыт,Appalachians,Высокий,Рынок - Вкладка Рынок открывается долго (дольше 3 минут) (2) - high,ОТЭИСФЛ,,30,Дней,Да,Мобильный терминал
ADIRINC-1623,Дефект промсреды,4/18/24 13:43,4/18/24 13:45,6/6/2024,"0,00",Дней,Отклонен,Appalachians,Высокий,Рынок - Вкладка Рынок открывается долго (дольше 3 минут) (2) - high,ОТЭИСФЛ,,30,Дней,Да,Мобильный терминал
ADIRINC-1622,Дефект промсреды,4/18/24 12:10,6/20/24 11:42,7/19/2024,"39,98",Дней,Закрыт,,Средний,Выводы ДС - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1621,Дефект промсреды,4/18/24 11:21,4/23/24 11:42,7/19/2024,"3,01",Дней,Отклонен,,Низкий,Выводы ДС - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1620,Дефект промсреды,4/17/24 12:38,5/20/24 9:58,7/18/2024,"18,89",Дней,Закрыт,Web,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1619,Дефект промсреды,4/17/24 11:36,5/13/24 8:32,7/18/2024,"13,87",Дней,Отклонен,,Средний,Портфель - Некорректная история операций (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1618,Дефект промсреды,4/17/24 11:18,4/19/24 9:51,6/5/2024,"1,94",Дней,Отклонен,Appalachians,Высокий,Рынок - Вкладка Рынок открывается долго (дольше 3 минут) (2) - high,ОТЭИСФЛ,,30,Дней,Да,Мобильный терминал
ADIRINC-1617,Дефект промсреды,4/17/24 11:06,5/22/24 8:54,7/18/2024,"20,91",Дней,Закрыт,,Низкий,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1616,Дефект промсреды,4/16/24 17:43,7/1/24 10:54,7/17/2024,"48,72",Дней,Закрыт,Montblanc,Средний,Портфель - Некорректные текущие цены по одному или нескольким инструментам в портфеле (1) - critical,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1615,Дефект промсреды,4/16/24 13:21,,7/17/2024,"55,83",Дней,Новый,,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1614,Дефект промсреды,4/16/24 12:45,5/14/24 10:33,7/17/2024,"15,91",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1613,Дефект промсреды,4/15/24 19:17,4/15/24 19:22,7/16/2024,"0,00",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,Альфа-Админ
ADIRINC-1612,Дефект промсреды,4/15/24 16:20,5/6/24 13:02,7/16/2024,"12,86",Дней,Закрыт,Уран,Средний,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1611,Дефект промсреды,4/15/24 12:51,6/17/24 10:15,7/16/2024,"39,89",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1610,Дефект промсреды,4/14/24 14:45,4/15/24 16:44,6/1/2024,"0,08",Дней,Отклонен,,Высокий,Портфель - Некорректная учетная цена (2) - high,,,30,Дней,Да,Мобильный терминал
ADIRINC-1609,Дефект промсреды,4/11/24 19:37,5/24/24 8:03,7/12/2024,"26,52",Дней,Закрыт,,Средний,Выводы ДС - Не проходят выводы (кроме Инвесткопилки) (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1608,Дефект промсреды,4/11/24 14:27,,7/12/2024,"58,78",Дней,Ретест дефекта,Montblanc,Средний,Выводы ДС - Не проходят выводы (кроме Инвесткопилки) (1) - critical,"Android, Android_2.30.0, АФБ",,60,Дней,Да,Мобильный терминал
ADIRINC-1607,Дефект промсреды,4/11/24 14:26,,7/12/2024,"58,78",Дней,На исправление,,Средний,Заявки - Некорректный расчет лимита (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1606,Дефект промсреды,4/11/24 13:48,4/22/24 16:28,7/12/2024,"7,11",Дней,Закрыт,,Средний,Другое - Комиссии (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1605,Дефект промсреды,4/10/24 14:12,,7/11/2024,"59,79",Дней,На исправление,,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Да,Личный кабинет
ADIRINC-1604,Дефект промсреды,4/10/24 9:03,,7/11/2024,"60,01",Дней,Принят к исправлению,Appalachians,Средний,Рынок - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1603,Дефект промсреды,4/9/24 12:22,,7/10/2024,"60,87",Дней,Ретест дефекта,,Средний,другое,Android_2.30.0,,60,Дней,Нет,Мобильный терминал
ADIRINC-1602,Дефект промсреды,4/9/24 10:51,4/9/24 10:53,7/10/2024,"0,00",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1601,Дефект промсреды,4/8/24 20:41,4/10/24 12:38,7/9/2024,"1,66",Дней,Закрыт,Сатурн,Средний,"Витрины, новости, аналитика - Другое (4) - low",,,60,Дней,Да,Мобильный терминал
ADIRINC-1600,Дефект промсреды,4/8/24 16:47,6/5/24 9:21,7/9/2024,"37,69",Дней,Закрыт,Сатурн 2,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1599,Дефект промсреды,4/8/24 12:42,4/25/24 11:25,7/9/2024,"12,95",Дней,Отклонен,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1598,Дефект промсреды,4/8/24 12:22,4/24/24 9:33,7/9/2024,"11,88",Дней,Закрыт,Pro terminal,Средний,"Витрины, новости, аналитика - Другое (4) - low",,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1597,Дефект промсреды,4/7/24 22:43,5/21/24 11:31,5/25/2024,"26,53",Дней,Закрыт,Риски,Высокий,Заявки - Доступно 0 при покупке/продаже (1) - critical,,,30,Дней,Да,Мобильный терминал
ADIRINC-1596,Дефект промсреды,4/7/24 14:30,4/19/24 9:58,7/9/2024,"8,81",Дней,Отклонен,Montblanc,Низкий,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1595,Дефект промсреды,4/6/24 22:18,6/6/24 14:38,7/9/2024,"38,68",Дней,Закрыт,Montblanc,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1594,Дефект промсреды,4/5/24 10:14,6/17/24 8:14,7/6/2024,"45,92",Дней,Отклонен,Etna,Средний,"Витрины, новости, аналитика - Не открывается вкладка Главная (1) - critical",,,60,Дней,Да,Мобильный терминал
ADIRINC-1592,Дефект промсреды,4/3/24 19:47,5/22/24 13:30,7/4/2024,"30,74",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1591,Дефект промсреды,4/3/24 15:57,4/4/24 15:18,7/4/2024,"0,97",Дней,Отклонен,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1590,Дефект промсреды,4/3/24 13:23,,7/4/2024,"64,83",Дней,Новый,,Низкий,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1589,Дефект промсреды,4/3/24 13:19,,7/4/2024,"64,83",Дней,Новый,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1588,Дефект промсреды,4/2/24 11:43,,7/3/2024,"65,90",Дней,Новый,Сатурн,Средний,Портфель - Некорректная история операций (3) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1587,Дефект промсреды,3/30/24 17:14,,7/2/2024,"66,67",Дней,Новый,Марс,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1586,Request (FR),3/30/24 16:22,,7/2/2024,"66,70",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1585,Дефект промсреды,3/30/24 8:26,,7/2/2024,"67,03",Дней,На исправление,Appalachians,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1584,Дефект промсреды,3/30/24 7:52,6/6/24 12:11,7/2/2024,"44,18",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1583,Дефект промсреды,3/29/24 16:30,6/4/24 10:24,6/29/2024,"42,75",Дней,Отклонен,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1582,Дефект промсреды,3/28/24 17:53,4/18/24 15:04,6/28/2024,"14,88",Дней,Закрыт,Web,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Личный кабинет
ADIRINC-1581,Дефект промсреды,3/28/24 17:07,,6/28/2024,"68,67",Дней,Повторный,,Средний,другое,,,60,Дней,Нет,Личный кабинет
ADIRINC-1580,Дефект промсреды,3/28/24 15:10,5/30/24 9:52,6/28/2024,"40,78",Дней,Закрыт,,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1579,Дефект промсреды,3/28/24 14:07,3/28/24 14:12,6/28/2024,"0,00",Дней,Закрыт,Web,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1578,Дефект промсреды,3/28/24 13:57,5/27/24 14:00,6/28/2024,"38,00",Дней,Закрыт,Appalachians,Низкий,Вводы ДС - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1577,Дефект промсреды,3/28/24 13:37,,6/28/2024,"68,82",Дней,Принят к исправлению,Montblanc,Средний,Портфель - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1576,Дефект промсреды,3/28/24 13:07,4/16/24 10:52,6/28/2024,"12,91",Дней,Закрыт,Pro terminal,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1575,Дефект промсреды,3/28/24 12:29,5/8/24 9:51,5/16/2024,"26,89",Дней,Закрыт,Ядро,Высокий,"Сертификат ЭП, пароли - Проблема с выпуском Электронной подписи (1) - critical",,,30,Дней,Да,Мобильный терминал
ADIRINC-1574,Дефект промсреды,3/28/24 9:40,,6/28/2024,"68,98",Дней,Новый,Pro terminal,Средний,другое,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1570,Дефект промсреды,3/22/24 13:18,5/6/24 13:20,6/22/2024,"29,00",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1569,Дефект промсреды,3/22/24 11:03,,6/22/2024,"72,92",Дней,Новый,Pro terminal,Средний,Заявки - Другое (2) - high,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1568,Дефект промсреды,3/21/24 23:25,5/29/24 10:02,6/21/2024,"44,44",Дней,Закрыт,,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1567,Дефект промсреды,3/21/24 17:16,5/20/24 11:16,6/21/2024,"37,75",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Личный кабинет
ADIRINC-1566,Дефект промсреды,3/21/24 13:32,6/3/24 10:42,6/21/2024,"47,88",Дней,Отклонен,,Низкий,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1565,Дефект промсреды,3/21/24 12:05,,6/21/2024,"73,88",Дней,Новый,Pro terminal,Средний,другое,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1564,Дефект промсреды,3/21/24 11:18,,6/21/2024,"73,91",Дней,Новый,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1563,Request (FR),3/21/24 11:14,,6/21/2024,"73,92",Дней,Новый,Appalachians,Средний,Рынок - В системе отсутствует интересующий инструмент (2) - high,ОТЭИСФЛ,,60,Дней,Нет,
ADIRINC-1562,Request (FR),3/20/24 16:27,,6/20/2024,"74,70",Дней,Новый,,Средний,Выводы ДС - Некорректный расчет лимита (1) - critical,,,60,Дней,Нет,
ADIRINC-1560,Дефект промсреды,3/20/24 14:29,3/20/24 16:26,6/20/2024,"0,08",Дней,Отклонен,,Средний,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1561,Дефект промсреды,3/20/24 14:29,6/25/24 13:25,6/20/2024,"63,96",Дней,Отклонен,,Средний,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1559,Дефект промсреды,3/20/24 14:29,3/20/24 16:26,6/20/2024,"0,08",Дней,Отклонен,,Средний,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1558,Дефект промсреды,3/20/24 12:00,5/14/24 16:34,6/20/2024,"35,19",Дней,Закрыт,,Низкий,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1556,Дефект промсреды,3/19/24 23:17,,6/19/2024,"75,41",Дней,На исправление,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1555,Дефект промсреды,3/19/24 16:15,5/15/24 16:24,6/19/2024,"37,01",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1554,Request (FR),3/19/24 15:52,,6/19/2024,"75,72",Дней,Новый,АПИ\Интеграции,Средний,Инфраструктура,ОТЭИСФЛ,,60,Дней,Нет,
ADIRINC-1553,Дефект промсреды,3/19/24 12:16,6/20/24 12:46,6/19/2024,"62,02",Дней,Закрыт,,Средний,Портфель - Некорректный баланс счета (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1552,Дефект промсреды,3/19/24 11:53,4/19/24 9:58,6/19/2024,"22,92",Дней,Закрыт,Montblanc,Средний,Портфель - Не открывается вкладка Портфель (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1550,Дефект промсреды,3/18/24 22:11,3/18/24 22:15,4/6/2024,"0,00",Дней,Закрыт,,Критичный,другое,,,14,Дней,Да,Мобильный терминал
ADIRINC-1549,Дефект промсреды,3/18/24 16:25,4/4/24 15:18,6/18/2024,"12,95",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1548,Дефект промсреды,3/18/24 10:59,6/3/24 7:58,6/18/2024,"50,87",Дней,Закрыт,Montblanc,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1547,Дефект промсреды,3/16/24 14:43,6/25/24 12:58,6/18/2024,"65,93",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1546,Дефект промсреды,3/15/24 16:35,4/18/24 17:39,6/15/2024,"24,04",Дней,Закрыт,Сатурн,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Альфа мобайл
ADIRINC-1545,Дефект промсреды,3/15/24 15:11,7/3/24 8:30,6/15/2024,"72,72",Дней,Закрыт,Montblanc,Средний,Портфель - Некорректный баланс счета (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1544,Дефект промсреды,3/15/24 14:57,6/17/24 8:18,6/15/2024,"60,72",Дней,Закрыт,,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1543,Дефект промсреды,3/15/24 13:30,4/25/24 8:20,4/27/2024,"28,78",Дней,Закрыт,,Высокий,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,,,30,Дней,Да,АИ ПРО ВТ
ADIRINC-1542,Дефект промсреды,3/15/24 9:52,3/29/24 7:31,4/27/2024,"9,90",Дней,Отклонен,,Высокий,другое,ОТЭИСФЛ,,30,Дней,Да,Мобильный терминал
ADIRINC-1541,Дефект промсреды,3/14/24 11:18,,6/14/2024,"78,91",Дней,Новый,,Средний,другое,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1540,Дефект промсреды,3/12/24 11:11,,6/11/2024,"80,92",Дней,Повторный,,Средний,Портфель - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1539,Дефект промсреды,3/12/24 10:26,4/19/24 11:59,6/11/2024,"28,06",Дней,Закрыт,,Средний,Рынок - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1538,Дефект промсреды,3/11/24 18:29,,4/23/2024,"81,61",Дней,Новый,,Высокий,Выводы ДС - Некорректный расчет налога (2) - high,,,30,Дней,Нет,Альфа-Админ
ADIRINC-1537,Дефект промсреды,3/11/24 17:54,4/18/24 17:41,4/23/2024,"27,99",Дней,Закрыт,,Высокий,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,30,Дней,Да,Мобильный терминал
ADIRINC-1536,Дефект промсреды,3/11/24 16:57,3/18/24 13:38,6/8/2024,"4,86",Дней,Закрыт,,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,АФБ,,60,Дней,Да,Альфа мобайл
ADIRINC-1535,Дефект промсреды,3/11/24 15:27,5/17/24 15:20,6/8/2024,"44,99",Дней,Отклонен,CoreMT,Низкий,"Сертификат ЭП, пароли - Проблема с выпуском Электронной подписи (1) - critical",ОТЭИСФЛ,,60,Дней,Да,Мобильный терминал
ADIRINC-1534,Дефект промсреды,3/7/24 22:26,5/14/24 16:04,6/7/2024,"42,73",Дней,Закрыт,Ядро,Средний,другое,,,60,Дней,Да,Альфа-Админ
ADIRINC-1533,Дефект промсреды,3/7/24 13:26,,4/20/2024,"82,82",Дней,Новый,Меркурий 7,Высокий,Портфель - Другое (4) - low,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1532,Дефект промсреды,3/6/24 19:26,,6/6/2024,"83,57",Дней,Отложен,Montblanc,Низкий,Портфель - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1531,Дефект промсреды,3/5/24 16:44,6/17/24 8:20,6/5/2024,"67,65",Дней,Отклонен,Pro terminal,Средний,другое,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1530,Дефект промсреды,3/5/24 15:38,4/25/24 13:36,6/5/2024,"35,92",Дней,Закрыт,Montblanc,Средний,Портфель - Некорректная история операций (3) - low,ОТЭИСФЛ,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1529,Дефект промсреды,3/5/24 14:38,,6/5/2024,"84,77",Дней,Новый,Плутон 1,Средний,Заявки - Другое (2) - high,,,60,Дней,Нет,Альфа-Админ WEB
ADIRINC-1528,Request (FR),3/5/24 10:38,6/3/24 8:02,6/5/2024,"58,89",Дней,Отклонен,,Средний,,,,60,Дней,Да,
ADIRINC-1527,Request (FR),3/4/24 19:31,6/6/24 23:01,6/4/2024,"63,15",Дней,Отклонен,,Средний,Портфель - Некорректная портфельная аналитика (3) - low,АФБ,,60,Дней,Нет,Мобильный терминал
ADIRINC-1526,Дефект промсреды,3/4/24 17:12,,6/4/2024,"85,67",Дней,Новый,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1523,Дефект промсреды,3/4/24 9:48,,6/4/2024,"85,98",Дней,Новый,,Низкий,Портфель - Некорректный баланс счета (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1522,Дефект промсреды,3/2/24 15:52,5/23/24 11:50,6/4/2024,"52,83",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1521,Дефект промсреды,3/1/24 15:50,3/29/24 9:37,6/1/2024,"18,74",Дней,Закрыт,CoreMT,Средний,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,ОТЭИСФЛ,,60,Дней,Да,Мобильный терминал
ADIRINC-1520,Request (FR),2/27/24 14:11,,5/29/2024,"89,79",Дней,Новый,,Средний,Инфраструктура,WebAdmin,,60,Дней,Нет,
ADIRINC-1519,Дефект промсреды,2/27/24 11:42,5/13/24 7:54,5/29/2024,"48,84",Дней,Отклонен,,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1518,Дефект промсреды,2/26/24 17:46,,5/28/2024,"90,64",Дней,Новый,Pro terminal,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1517,Дефект промсреды,2/26/24 16:42,,5/28/2024,"90,69",Дней,Принят к исправлению,,Средний,другое,saturn_team,,60,Дней,Нет,Мобильный терминал
ADIRINC-1516,Дефект промсреды,2/22/24 20:00,5/15/24 11:25,5/25/2024,"52,64",Дней,Отклонен,Pro terminal,Низкий,Рынок - Некорректные  стаканы  по одному или нескольким рынкам (2) - high,,,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1514,Дефект промсреды,2/22/24 14:16,3/21/24 11:28,5/25/2024,"17,88",Дней,Отклонен,Ядро,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1513,Дефект промсреды,2/22/24 12:54,5/14/24 17:44,5/25/2024,"52,20",Дней,Закрыт,Pro terminal,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1512,Дефект промсреды,2/22/24 12:02,5/17/24 12:08,5/25/2024,"55,00",Дней,Закрыт,,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1511,Дефект промсреды,2/20/24 17:50,4/15/24 18:57,3/14/2024,"37,05",Дней,Закрыт,,Критичный,другое,,,14,Дней,Нет,Личный кабинет
ADIRINC-1510,Дефект промсреды,2/20/24 16:10,2/21/24 13:46,4/5/2024,"0,90",Дней,Отклонен,,Высокий,другое,,,30,Дней,Да,Личный кабинет
ADIRINC-1509,Дефект промсреды,2/20/24 11:34,2/26/24 11:02,5/23/2024,"2,98",Дней,Отклонен,Ядро,Средний,Открытие БС/ИИС - Ошибка при открытиии ИИС (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1508,Дефект промсреды,2/20/24 1:03,,4/5/2024,"94,34",Дней,На исправление,,Высокий,другое,,,30,Дней,Нет,Личный кабинет
ADIRINC-1507,Дефект промсреды,2/16/24 18:05,4/19/24 12:38,5/21/2024,"42,77",Дней,Отклонен,Уран 2,Низкий,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1506,Дефект промсреды,2/16/24 17:52,2/22/24 13:50,5/21/2024,"3,83",Дней,Закрыт,Kilimanjaro,Средний,Портфель - Другое (4) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1505,Дефект промсреды,2/16/24 13:24,2/19/24 9:58,5/21/2024,"0,86",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1504,Дефект промсреды,2/16/24 10:30,5/14/24 17:44,5/21/2024,"56,30",Дней,Закрыт,Pro terminal,Средний,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1503,Дефект промсреды,2/16/24 9:46,5/17/24 11:49,5/21/2024,"59,09",Дней,Закрыт,Меркурий 4,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1500,Дефект промсреды,2/14/24 14:48,4/24/24 12:15,5/17/2024,"47,89",Дней,Закрыт,АПИ\Интеграции,Средний,Терминалы (кроме QUIK) - Не поступают уведомления (3) - low,ОТЭИСФЛ,,60,Дней,Да,Альфа-Админ
ADIRINC-1499,Request (FR),2/14/24 13:36,,5/17/2024,"97,82",Дней,Новый,Kilimanjaro,Средний,Рынок - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1496,Дефект промсреды,2/13/24 11:42,,5/16/2024,"98,90",Дней,Повторный,K2,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1495,Request (FR),2/12/24 16:49,,5/15/2024,"99,68",Дней,Новый,Меркурий 2,Средний,другое,,,60,Дней,Нет,
ADIRINC-1494,Дефект промсреды,2/11/24 18:04,3/6/24 15:38,5/15/2024,"15,90",Дней,Отклонен,Everest,Низкий,Заявки - Другое (2) - high,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1493,Дефект промсреды,2/9/24 15:11,2/22/24 15:50,3/27/2024,"9,03",Дней,Закрыт,,Высокий,Переводы на/с СР - Не проходят (2) - high,,1,30,Дней,Да,Мобильный терминал
ADIRINC-1492,Дефект промсреды,2/8/24 23:57,,3/26/2024,"101,39",Дней,Новый,Марс,Высокий,Портфель - Некорректная учетная цена (2) - high,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1490,Дефект промсреды,2/8/24 15:48,4/25/24 12:54,5/9/2024,"52,88",Дней,Отклонен,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1489,Дефект промсреды,2/7/24 14:00,4/11/24 16:33,3/23/2024,"44,11",Дней,Закрыт,АПИ\Интеграции,Высокий,Терминалы (кроме QUIK) - Не могу зайти в терминал (1) - critical,,5,30,Дней,Нет,Мобильный терминал
ADIRINC-1488,Дефект промсреды,2/7/24 0:49,,5/8/2024,"103,35",Дней,Принят к исправлению,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,ОТЭИСФЛ,,60,Дней,Нет,Мобильный терминал
ADIRINC-1487,Дефект промсреды,2/6/24 17:22,2/7/24 15:31,5/7/2024,"0,92",Дней,Отклонен,Kilimanjaro,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1486,Дефект промсреды,2/6/24 15:16,4/16/24 12:33,5/7/2024,"47,89",Дней,Закрыт,Сатурн,Низкий,Рынок - Другое (4) - low,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1485,Дефект промсреды,2/6/24 12:30,2/12/24 13:19,2/28/2024,"4,03",Дней,Закрыт,Ядро,Критичный,Заявки - Другое (2) - high,,,14,Дней,Да,Мобильный терминал
ADIRINC-1484,Request (FR),2/5/24 14:17,,3/21/2024,"104,79",Дней,Development,,Высокий,,,,30,Дней,Нет,
ADIRINC-1482,Дефект промсреды,2/2/24 15:02,6/4/24 10:24,5/3/2024,"80,81",Дней,Закрыт,Ядро,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1481,Дефект промсреды,2/2/24 12:08,,5/3/2024,"105,88",Дней,Новый,,Средний,другое,,1,60,Дней,Нет,Личный кабинет
ADIRINC-1480,Дефект промсреды,1/30/24 19:17,4/25/24 13:38,4/26/2024,"59,76",Дней,Закрыт,Ядро,Низкий,"Сертификат ЭП, пароли - Проблема с выпуском Электронной подписи (1) - critical",,,60,Дней,Да,Мобильный терминал
ADIRINC-1479,Дефект промсреды,1/30/24 18:21,2/1/24 10:04,3/15/2024,"1,66",Дней,Отклонен,Pro terminal,Высокий,Выводы ДС - Некорректный расчет лимита (1) - critical,,,30,Дней,Да,Мобильный терминал
ADIRINC-1477,Дефект промсреды,1/30/24 14:18,4/24/24 15:04,4/26/2024,"59,03",Дней,Закрыт,Ядро,Низкий,Заявки - Счет ожидает регистрации на бирже (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1476,Дефект промсреды,1/30/24 12:47,4/27/24 9:48,4/26/2024,"61,88",Дней,Закрыт,Everest,Средний,Портфель - Другое (4) - low,ОТЭИСФЛ,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1475,Дефект промсреды,1/29/24 13:48,4/24/24 16:38,4/25/2024,"60,12",Дней,Отклонен,Марс,Средний,ЦФА - Консультация (2) - High,АФБ,1,60,Дней,Нет,SFA
ADIRINC-1474,Дефект промсреды,1/25/24 15:17,4/29/24 11:31,4/23/2024,"64,84",Дней,Закрыт,НТФ (ЛК),Средний,Заявки - Другое (2) - high,АФБ,,60,Дней,Нет,Личный кабинет
ADIRINC-1473,Дефект промсреды,1/25/24 12:39,4/22/24 8:13,4/23/2024,"59,82",Дней,Отклонен,Сатурн,Средний,Рынок - Другое (4) - low,,6,60,Дней,Да,Мобильный терминал
ADIRINC-1470,Дефект промсреды,1/23/24 20:57,,4/19/2024,"113,51",Дней,Новый,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1469,Request (FR),1/22/24 18:35,,4/18/2024,"114,61",Дней,Новый,,Средний,другое,ОТЭИСФЛ,,60,Дней,Нет,
ADIRINC-1468,Дефект промсреды,1/22/24 17:51,,4/18/2024,"114,64",Дней,Новый,Ядро,Низкий,Портфель - Некорректная история операций (3) - low,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1467,Дефект промсреды,1/22/24 14:54,4/16/24 9:53,4/18/2024,"58,79",Дней,Закрыт,Fuji,Средний,Рынок - В системе отсутствует интересующий инструмент (2) - high,Фронт,2,60,Дней,Да,Мобильный терминал
ADIRINC-1466,Дефект промсреды,1/22/24 11:27,4/17/24 17:49,4/18/2024,"60,27",Дней,Закрыт,Pro terminal,Средний,другое,,2,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1465,Дефект промсреды,1/21/24 20:10,2/12/24 18:56,4/18/2024,"14,95",Дней,Закрыт,Марс,Средний,Портфель - Некорректная история операций (3) - low,,,60,Дней,Да,Мобильный терминал
ADIRINC-1464,Дефект промсреды,1/19/24 17:35,4/12/24 9:56,4/17/2024,"57,68",Дней,Закрыт,Марс,Средний,Портфель - Некорректная валюта номинала инструмента (2) - high,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1463,Дефект промсреды,1/19/24 11:55,,4/17/2024,"115,89",Дней,Ретест дефекта,Appalachians,Низкий,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1462,Дефект промсреды,1/19/24 0:29,1/22/24 9:23,2/9/2024,"1,37",Дней,Закрыт,Ядро,Критичный,Открытие БС/ИИС - Ошибка при открытии БС (1) - critical,,,14,Дней,Да,Мобильный терминал
ADIRINC-1460,Дефект промсреды,1/18/24 13:04,7/1/24 10:55,4/16/2024,"109,91",Дней,Закрыт,Уран,Средний,Заявки - Некорректный расчет лимита (1) - critical,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1459,Дефект промсреды,1/18/24 11:47,1/24/24 12:46,4/16/2024,"4,04",Дней,Закрыт,Montblanc,Средний,Портфель - Другое (4) - low,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1458,Request (FR),1/17/24 13:32,,2/7/2024,"117,82",Дней,Новый,,Критичный,Выводы ДС - Некорректный расчет лимита (1) - critical,ОТЭИСФЛ,,14,Дней,Нет,
ADIRINC-1457,Дефект промсреды,1/17/24 13:02,1/18/24 17:02,4/13/2024,"1,17",Дней,Закрыт,Everest,Средний,другое,Главная,1,60,Дней,Да,Мобильный терминал
ADIRINC-1454,Request (FR),1/17/24 11:06,,3/1/2024,"117,92",Дней,Новый,,Высокий,Заявки - Другое (2) - high,Инвестиции,,30,Дней,Нет,
ADIRINC-1453,Дефект промсреды,1/16/24 9:07,2/12/24 12:24,4/12/2024,"19,14",Дней,Отклонен,Elbrus,Средний,другое,,4,60,Дней,Да,Мобильный терминал
ADIRINC-1452,Дефект промсреды,1/15/24 15:17,,4/11/2024,"119,75",Дней,Повторный,Уран,Средний,Заявки - Другое (2) - high,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1451,Дефект промсреды,1/15/24 14:41,1/16/24 16:51,4/11/2024,"1,09",Дней,Отклонен,Мобильный терминал,Средний,"Витрины, новости, аналитика - Другое (4) - low",,3,60,Дней,Да,Мобильный терминал
ADIRINC-1449,Дефект промсреды,1/12/24 17:47,,4/10/2024,"120,64",Дней,Новый,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1448,Дефект промсреды,1/12/24 16:21,,4/10/2024,"120,70",Дней,Новый,Сириус,Средний,Выводы ДС - Некорректный расчет налога (2) - high,ОТЭИСФЛ,,60,Дней,Нет,Мобильный терминал
ADIRINC-1447,Request (FR),1/12/24 14:53,,4/10/2024,"120,76",Дней,Новый,НТФ (ЛК),Низкий,другое,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1446,Дефект промсреды,1/12/24 14:19,,4/10/2024,"120,79",Дней,Принят к исправлению,K2,Средний,Портфель - Другое (4) - low,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-1445,Дефект промсреды,1/10/24 14:05,2/7/24 15:24,4/6/2024,"20,05",Дней,Закрыт,Montblanc,Средний,Вводы ДС - Другое (4) - low,,5,60,Дней,Да,Мобильный терминал
ADIRINC-1444,Дефект промсреды,1/10/24 13:38,,4/6/2024,"122,82",Дней,На исправление,НТФ (ЛК),Средний,Заявки - Некорректный расчет лимита (1) - critical,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1443,Дефект промсреды,1/9/24 18:02,6/6/24 14:37,4/5/2024,"100,86",Дней,Закрыт,Montblanc,Средний,Портфель - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1442,Дефект промсреды,1/9/24 15:31,,4/5/2024,"123,74",Дней,На исправление,Ядро,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1441,Дефект промсреды,1/8/24 16:58,2/19/24 16:59,4/5/2024,"29,00",Дней,Закрыт,Ядро,Средний,Заявки - Не доступно снятие (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1440,Request (FR),1/3/24 18:43,,4/5/2024,"123,60",Дней,Новый,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1439,Дефект промсреды,1/2/24 16:13,2/5/24 16:10,4/5/2024,"19,00",Дней,Закрыт,,Средний,Вводы ДС - Другое (4) - low,ОТЭИСФЛ,,60,Дней,Да,Мобильный терминал
ADIRINC-1437,Дефект промсреды,12/28/23 21:12,,4/3/2024,"125,50",Дней,На исправление,Ядро,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1435,Request (FR),12/27/23 18:01,,4/2/2024,"126,63",Дней,Новый,,Средний,Открытие БС/ИИС - Ошибка при открытии БС (1) - critical,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1434,Дефект промсреды,12/27/23 17:37,12/27/23 18:05,4/2/2024,"0,02",Дней,Отклонен,,Средний,Открытие БС/ИИС - Ошибка при открытии БС (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1432,Request (FR),12/26/23 17:44,,3/30/2024,"127,65",Дней,Новый,Matterhorn,Низкий,"Витрины, новости, аналитика - Другое (4) - low",,,60,Дней,Нет,Мобильный терминал
ADIRINC-1431,Дефект промсреды,12/26/23 12:17,2/20/24 9:53,3/30/2024,"33,90",Дней,Закрыт,Ядро,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,60,Дней,Да,Альфа мобайл
ADIRINC-1430,Дефект промсреды,12/25/23 21:40,,3/29/2024,"128,48",Дней,На исправление,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1429,Дефект промсреды,12/22/23 16:27,,3/28/2024,"129,70",Дней,Новый,Сириус,Средний,Портфель - Некорректный баланс счета (2) - high,,,60,Дней,Нет,Личный кабинет
ADIRINC-1427,Дефект промсреды,12/22/23 13:49,,3/28/2024,"129,81",Дней,Новый,Appalachians,Низкий,Терминалы (кроме QUIK) - Другое (4) - low,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1426,Дефект промсреды,12/22/23 12:48,2/16/24 17:09,3/28/2024,"34,18",Дней,Закрыт,НТФ (ЛК),Средний,другое,Фронт,,60,Дней,Да,Мобильный терминал
ADIRINC-1425,Дефект промсреды,12/22/23 12:36,2/7/24 16:13,3/28/2024,"27,15",Дней,Закрыт,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1424,Дефект промсреды,12/22/23 10:58,5/16/24 10:53,2/13/2024,"92,00",Дней,Отклонен,,Высокий,другое,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1423,Дефект промсреды,12/21/23 19:29,1/10/24 15:22,3/27/2024,"7,83",Дней,Отклонен,Everest,Средний,Заявки - Другое (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1422,Request (FR),12/21/23 18:18,,3/27/2024,"130,62",Дней,Новый,,Средний,"Вводы ДС - Другое (4) - low, Вводы ДС - Не проходят (1) - critical",,,60,Дней,Нет,Личный кабинет
ADIRINC-1420,Дефект промсреды,12/21/23 13:15,1/19/24 9:24,2/10/2024,"14,84",Дней,Отклонен,Марс,Высокий,Портфель - Некорректная учетная цена (2) - high,,6,30,Дней,Да,Мобильный терминал
ADIRINC-1419,Дефект промсреды,12/20/23 16:23,1/25/24 15:51,3/26/2024,"19,98",Дней,Закрыт,,Средний,другое,,2,60,Дней,Да,Альфа-Админ
ADIRINC-1418,Дефект промсреды,12/20/23 16:11,1/23/24 15:53,3/26/2024,"17,99",Дней,Закрыт,Montblanc,Средний,Портфель - Другое (4) - low,,2,60,Дней,Да,Мобильный терминал
ADIRINC-1416,Дефект промсреды,12/19/23 14:13,,3/23/2024,"132,79",Дней,На исправление,Matterhorn,Средний,другое,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-1415,Дефект промсреды,12/19/23 11:23,,2/8/2024,"61,91",Дней,На исправление,,Средний,другое,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1412,Дефект промсреды,12/18/23 17:27,1/26/24 14:32,3/22/2024,"22,88",Дней,Закрыт,Montblanc,Низкий,Портфель - Некорректная портфельная аналитика (3) - low,,3,60,Дней,Да,Мобильный терминал
ADIRINC-1413,Дефект промсреды,12/18/23 17:27,1/17/24 15:19,3/22/2024,"15,91",Дней,Отклонен,,Средний,другое,,1,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1411,Дефект промсреды,12/18/23 16:55,,3/22/2024,"133,68",Дней,Новый,Appalachians,Средний,Портфель - Другое (4) - low,Фронт,19,60,Дней,Нет,Мобильный терминал
ADIRINC-1410,Request (FR),12/18/23 12:37,,3/22/2024,"133,86",Дней,В исследовании,,Средний,,,,60,Дней,Нет,
ADIRINC-1409,Дефект промсреды,12/18/23 12:19,1/31/24 11:57,3/22/2024,"25,98",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1408,Request (FR),12/18/23 11:49,,3/22/2024,"133,89",Дней,В исследовании,,Средний,другое,,,60,Дней,Нет,
ADIRINC-1407,Дефект промсреды,12/15/23 16:55,1/26/24 10:56,3/21/2024,"23,75",Дней,Закрыт,Everest,Низкий,"Заявки - Не доступно выставление (кроме Размещений), заявка не уходит (1) - critical",,6,60,Дней,Да,Мобильный терминал
ADIRINC-1406,Дефект промсреды,12/15/23 16:29,,3/21/2024,"134,70",Дней,Принят к исправлению,Уран,Низкий,другое,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1405,Дефект промсреды,12/15/23 16:26,,3/21/2024,"134,70",Дней,На исправление,Уран,Низкий,другое,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1404,Дефект промсреды,12/14/23 14:26,4/16/24 12:30,3/20/2024,"79,92",Дней,Закрыт,Сатурн,Средний,Портфель - Другое (4) - low,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1403,Дефект промсреды,12/14/23 12:54,2/7/24 11:10,3/20/2024,"32,93",Дней,Закрыт,,Средний,Портфель - Другое (4) - low,,201,60,Дней,Да,Мобильный терминал
ADIRINC-1402,Дефект промсреды,12/14/23 12:39,4/18/24 9:57,3/20/2024,"81,89",Дней,Закрыт,Elbrus,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",Фронт,9,60,Дней,Нет,Мобильный терминал
ADIRINC-1401,Request (FR),12/14/23 12:21,,3/20/2024,"135,87",Дней,В исследовании,,Средний,,,,60,Дней,Нет,
ADIRINC-1398,Дефект промсреды,12/13/23 13:26,1/25/24 11:14,3/19/2024,"24,91",Дней,Закрыт,Meribel,Средний,другое,,5,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1397,Дефект промсреды,12/12/23 16:30,1/24/24 8:33,3/16/2024,"24,67",Дней,Закрыт,,Средний,Портфель - Некорректная история операций (3) - low,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1396,Дефект промсреды,12/12/23 12:33,3/15/24 10:38,3/16/2024,"59,92",Дней,Закрыт,Ядро,Низкий,Переводы на/с СР - Другое (4) - low,,2,60,Дней,Да,Личный кабинет
ADIRINC-1395,Request (FR),12/11/23 12:24,,1/31/2024,"138,87",Дней,Новый,,Высокий,Переводы м-ду с/с - Не проходят (2) - high,ОТЭИСФЛ,,30,Дней,Нет,
ADIRINC-1393,Дефект промсреды,12/6/23 18:14,12/20/23 14:25,3/12/2024,"9,84",Дней,Закрыт,,Средний,"Витрины, новости, аналитика - Другое (4) - low",ОТЭИСФЛ,0,60,Дней,Да,Альфа-Админ
ADIRINC-1392,Дефект промсреды,12/6/23 16:14,3/11/24 9:20,3/12/2024,"59,71",Дней,Закрыт,Марс,Средний,Портфель - Другое (4) - low,,5,60,Дней,Да,Мобильный терминал
ADIRINC-1390,Дефект промсреды,12/5/23 11:36,2/29/24 13:25,3/8/2024,"55,08",Дней,Закрыт,Pro terminal,Средний,Терминалы (кроме QUIK) - Проблемы с установкой (3) - low,,2,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1386,Дефект промсреды,11/28/23 16:57,5/24/24 14:13,3/1/2024,"115,89",Дней,Закрыт,НТФ (ЛК),Средний,Портфель - Некорректный баланс счета (2) - high,,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1385,Дефект промсреды,11/28/23 13:14,2/16/24 14:55,3/1/2024,"52,07",Дней,Закрыт,Сатурн,Низкий,"Витрины, новости, аналитика - Другое (4) - low",ОТЭИСФЛ,11,60,Дней,Да,Мобильный терминал
ADIRINC-1384,Дефект промсреды,11/28/23 10:23,11/28/23 10:29,12/19/2023,"0,00",Дней,Закрыт,,Критичный,Портфель - Некорректные срочные требования (1) - critical,,,14,Дней,Да,Мобильный терминал
ADIRINC-1381,Дефект промсреды,11/24/23 12:28,2/27/24 10:38,2/28/2024,"59,92",Дней,Закрыт,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,1,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1380,Дефект промсреды,11/23/23 15:33,,2/27/2024,"150,74",Дней,Новый,Fuji,Низкий,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1379,Request (FR),11/23/23 13:42,,2/27/2024,"150,81",Дней,Новый,Everest,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1378,Дефект промсреды,11/22/23 17:08,11/27/23 16:05,2/23/2024,"2,96",Дней,Закрыт,,Средний,другое,,,60,Дней,Да,Мобильный терминал
ADIRINC-1375,Дефект промсреды,11/21/23 14:45,,2/22/2024,"152,77",Дней,На исправление,Montblanc,Средний,"Витрины, новости, аналитика - Другое (4) - low",,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1373,Дефект промсреды,11/20/23 14:52,,2/21/2024,"153,76",Дней,Отложен,Matterhorn,Средний,другое,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1371,Дефект промсреды,11/20/23 14:15,,2/21/2024,"153,79",Дней,На исправление,Kilimanjaro,Низкий,Рынок - Другое (4) - low,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1369,Дефект промсреды,11/17/23 16:59,1/10/24 10:04,2/20/2024,"31,71",Дней,Отклонен,,Низкий,другое,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1364,Дефект промсреды,11/14/23 12:48,,2/15/2024,"157,85",Дней,Принят к исправлению,CoreMT,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1363,Дефект промсреды,11/13/23 16:21,3/6/24 15:47,2/14/2024,"74,98",Дней,Закрыт,Fuji,Средний,другое,,9,60,Дней,Нет,Мобильный терминал
ADIRINC-1362,Request (FR),11/13/23 15:23,,2/14/2024,"158,74",Дней,Новый,,Средний,Портфель - Некорректная история операций (3) - low,ОТЭИСФЛ,,60,Дней,Нет,
ADIRINC-1361,Дефект промсреды,11/10/23 13:26,,12/23/2023,"159,82",Дней,Новый,Core,Высокий,,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1360,Дефект промсреды,11/8/23 18:20,,12/21/2023,"161,62",Дней,Новый,Меркурий 7,Высокий,Открытие БС/ИИС - Открытие БС в иностранной валюте (1) - critical,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1358,Дефект промсреды,11/7/23 18:30,5/15/24 15:51,2/8/2024,"123,89",Дней,Закрыт,Montblanc,Средний,Выводы ДС - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1357,Дефект промсреды,11/7/23 16:08,2/7/24 15:36,2/8/2024,"59,98",Дней,Закрыт,Everest,Средний,"Сертификат ЭП, пароли - Другое (4) - low",,4,60,Дней,Да,Мобильный терминал
ADIRINC-1356,Дефект промсреды,11/7/23 15:36,11/15/23 16:22,11/17/2023,"6,03",Дней,Закрыт,,Критичный,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,54,7,Дней,Да,Мобильный терминал
ADIRINC-1354,Дефект промсреды,11/6/23 17:05,11/21/23 11:42,2/8/2024,"9,78",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Альфа мобайл
ADIRINC-1353,Дефект промсреды,11/6/23 11:38,3/6/24 15:20,2/8/2024,"79,15",Дней,Отклонен,Мобильный терминал,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1352,Дефект промсреды,11/3/23 14:52,2/27/24 10:39,2/7/2024,"73,82",Дней,Закрыт,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1351,Дефект промсреды,11/3/23 13:00,,2/7/2024,"163,84",Дней,На исправление,Web,Низкий,,,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1350,Дефект промсреды,11/3/23 11:08,,2/7/2024,"163,92",Дней,Принят к исправлению,Мобильный терминал,Низкий,другое,"График, Инвестиции",2,60,Дней,Нет,Мобильный терминал
ADIRINC-1349,Дефект промсреды,11/2/23 16:23,1/29/24 11:43,2/6/2024,"54,81",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1348,Дефект промсреды,11/1/23 18:49,,2/3/2024,"165,60",Дней,На исправление,Matterhorn,Средний,другое,,21,60,Дней,Нет,Мобильный терминал
ADIRINC-1347,Дефект промсреды,11/1/23 16:45,2/22/24 13:13,2/3/2024,"73,85",Дней,Отклонен,Web,Средний,"Витрины, новости, аналитика - Другое (4) - low",,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1345,Request (FR),11/1/23 12:05,,2/3/2024,"165,88",Дней,Новый,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1344,Дефект промсреды,10/30/23 17:52,2/28/24 14:59,2/1/2024,"78,88",Дней,Отклонен,Montblanc,Низкий,Портфель - Другое (4) - low,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1341,Дефект промсреды,10/27/23 16:32,5/27/24 11:28,1/31/2024,"137,79",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1337,Дефект промсреды,10/27/23 11:07,4/5/24 15:04,1/31/2024,"106,17",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1333,Дефект промсреды,10/25/23 13:03,1/29/24 12:54,1/27/2024,"60,99",Дней,Закрыт,Montblanc,Средний,Портфель - Другое (4) - low,,17,60,Дней,Нет,Мобильный терминал
ADIRINC-1330,Дефект промсреды,10/20/23 13:52,2/12/24 12:01,1/24/2024,"73,92",Дней,Закрыт,Мобильный терминал,Средний,,,52,60,Дней,Нет,Мобильный терминал
ADIRINC-1329,Дефект промсреды,10/20/23 13:20,12/12/23 9:59,1/24/2024,"35,86",Дней,Закрыт,АИ ПРО,Средний,,,1,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1328,Дефект промсреды,10/18/23 12:14,10/26/23 10:11,1/20/2024,"5,91",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1326,Request (FR),10/12/23 13:15,,1/16/2024,"179,83",Дней,Новый,Core,Низкий,,,,60,Дней,Нет,Личный кабинет
ADIRINC-1324,Request (FR),10/11/23 17:56,,1/13/2024,"180,64",Дней,Новый,Core,Низкий,,,,60,Дней,Нет,Личный кабинет
ADIRINC-1323,Request (FR),10/11/23 17:36,,1/13/2024,"180,65",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1322,Дефект промсреды,10/11/23 16:53,,1/13/2024,"180,68",Дней,Новый,,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1320,Request (FR),10/10/23 18:52,,11/23/2023,"181,60",Дней,Новый,,Высокий,,,,30,Дней,Нет,
ADIRINC-1315,Request (FR),10/9/23 14:47,,1/11/2024,"182,77",Дней,Отложен,Мобильный терминал,Средний,другое,ОТЭИСФЛ,,60,Дней,Нет,Мобильный терминал
ADIRINC-1314,Дефект промсреды,10/9/23 11:05,,11/22/2023,"182,92",Дней,Новый,Core,Высокий,,,2,30,Дней,Нет,Мобильный терминал
ADIRINC-1313,Дефект промсреды,10/6/23 16:29,,1/10/2024,"183,70",Дней,Принят к исправлению,,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-1312,Дефект промсреды,10/6/23 11:58,4/17/24 8:56,1/10/2024,"128,87",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1311,Дефект промсреды,10/5/23 19:45,1/12/24 12:17,10/26/2023,"63,69",Дней,Отклонен,,Критичный,,,3,14,Дней,Нет,Мобильный терминал
ADIRINC-1310,Дефект промсреды,10/5/23 14:10,11/8/23 13:16,11/18/2023,"22,96",Дней,Отклонен,Мобильный терминал,Высокий,,,3,30,Дней,Да,Мобильный терминал
ADIRINC-1309,Дефект промсреды,10/4/23 18:16,5/14/24 16:35,12/29/2023,"145,93",Дней,Закрыт,Марс,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,67,60,Дней,Нет,Мобильный терминал
ADIRINC-1308,Дефект промсреды,10/3/23 16:08,4/18/24 18:04,12/28/2023,"133,08",Дней,Закрыт,Meribel,Средний,"Отчеты, анализ портфеля - Другое (4) - low",Фронт,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1305,Дефект промсреды,9/28/23 13:04,1/22/24 10:45,12/23/2023,"74,90",Дней,Закрыт,Pro terminal,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1303,Дефект промсреды,9/27/23 18:28,,12/22/2023,"190,61",Дней,На исправление,,Средний,другое,,1,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1302,Дефект промсреды,9/27/23 17:12,,12/22/2023,"190,67",Дней,Повторный,Everest,Низкий,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,45,60,Дней,Нет,Мобильный терминал
ADIRINC-1301,Request (FR),9/27/23 13:46,,12/22/2023,"190,81",Дней,Новый,Everest,Средний,Ошибки в отображении - Другое (4) - low,,,60,Дней,Нет,
ADIRINC-1300,Дефект промсреды,9/26/23 17:43,10/17/23 12:10,10/17/2023,"14,77",Дней,Закрыт,Мобильный терминал,Высокий,,,31,14,Дней,Нет,Мобильный терминал
ADIRINC-1299,Request (FR),9/26/23 10:44,,12/21/2023,"191,94",Дней,Новый,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1298,Дефект промсреды,9/25/23 18:10,9/26/23 9:58,11/8/2023,"0,66",Дней,Закрыт,,Высокий,Терминалы (кроме QUIK) - Другое (4) - low,,,30,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1297,Дефект промсреды,9/25/23 16:54,1/17/24 13:35,12/20/2023,"74,86",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1296,Дефект промсреды,9/25/23 11:48,1/31/24 14:36,12/20/2023,"85,12",Дней,Закрыт,Core,Низкий,Терминал QUIK - Другое (4) - low,,,60,Дней,Нет,Альфа-Админ WEB
ADIRINC-1295,Request (FR),9/22/23 15:27,,12/19/2023,"193,74",Дней,Новый,Core,Средний,,,,60,Дней,Нет,
ADIRINC-1293,Дефект промсреды,9/21/23 19:24,,10/12/2023,"194,58",Дней,Новый,Web,Высокий,,,76,14,Дней,Нет,АИ ПРО ВТ
ADIRINC-1292,Request (FR),9/21/23 17:03,,12/16/2023,"194,67",Дней,Новый,Альфа-Админ,Низкий,,,,60,Дней,Нет,
ADIRINC-1291,Дефект промсреды,9/21/23 13:01,,12/16/2023,"194,84",Дней,Новый,,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1287,Дефект промсреды,9/19/23 16:20,1/10/24 18:03,11/1/2023,"74,07",Дней,Закрыт,Core,Высокий,,,,30,Дней,Нет,Мобильный терминал
ADIRINC-1286,Дефект промсреды,9/19/23 15:39,12/26/23 12:04,12/14/2023,"68,85",Дней,Закрыт,Core,Средний,Портфель - Некорректный баланс счета (2) - high,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1283,Дефект промсреды,9/19/23 10:23,4/10/24 16:36,12/14/2023,"137,26",Дней,Закрыт,Личный кабинет,Средний,,,2,60,Дней,Нет,Личный кабинет
ADIRINC-1282,Дефект промсреды,9/18/23 12:42,10/17/23 11:31,12/13/2023,"20,95",Дней,Отклонен,Мобильный терминал,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1281,Дефект промсреды,9/15/23 17:49,11/8/23 13:18,12/12/2023,"36,81",Дней,Закрыт,Мобильный терминал,Средний,Ошибки в отображении - Отображение графика/стакана (3) - low,ОТЭИСФЛ,2,60,Дней,Да,Мобильный терминал
ADIRINC-1280,Дефект промсреды,9/15/23 15:39,,12/12/2023,"198,73",Дней,Отложен,Мобильный терминал,Средний,другое,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-1279,Дефект промсреды,9/15/23 12:16,1/16/24 13:28,12/12/2023,"80,05",Дней,Закрыт,Core,Средний,Портфель - Некорректные текущие цены по одному или нескольким инструментам в портфеле (1) - critical,ОТЭИСФЛ,22,60,Дней,Нет,Мобильный терминал
ADIRINC-1278,Дефект промсреды,9/14/23 15:18,,12/9/2023,"199,75",Дней,Новый,Pro terminal,Средний,Терминалы (кроме QUIK) - Другое (4) - low,ОТЭИСФЛ,1,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1277,Request (FR),9/14/23 12:48,,12/9/2023,"199,85",Дней,Новый,Core,Низкий,Ошибки в отображении - Купонный/дивидендный календарь (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1276,Дефект промсреды,9/14/23 10:36,,12/9/2023,"199,94",Дней,Новый,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-1272,Дефект промсреды,9/12/23 19:09,1/26/24 14:58,10/25/2023,"90,83",Дней,Закрыт,,Высокий,Портфель - Другое (4) - low,ОТЭИСФЛ,15,30,Дней,Нет,Мобильный терминал
ADIRINC-1271,Дефект промсреды,9/12/23 17:25,,12/7/2023,"201,66",Дней,Новый,АИ ПРО,Низкий,Терминалы (кроме QUIK) - Другое (4) - low,ОТЭИСФЛ,2,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1270,Дефект промсреды,9/11/23 23:06,,10/24/2023,"202,42",Дней,Новый,Марс,Высокий,Портфель - Некорректная учетная цена (2) - high,,3,30,Дней,Нет,Мобильный терминал
ADIRINC-1266,Дефект промсреды,9/11/23 9:48,,12/6/2023,"202,98",Дней,Новый,Core,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1265,Дефект промсреды,9/7/23 22:03,,12/2/2023,"204,47",Дней,Новый,,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-1262,Дефект промсреды,9/6/23 12:11,10/11/23 14:07,10/19/2023,"25,08",Дней,Отклонен,Мобильный терминал,Высокий,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,,2,30,Дней,Да,Мобильный терминал
ADIRINC-1260,Дефект промсреды,9/4/23 13:08,,11/29/2023,"207,84",Дней,Новый,Pro terminal,Средний,другое,,8,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1259,Дефект промсреды,9/4/23 11:47,,11/29/2023,"207,89",Дней,На исправление,Сатурн,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,15,60,Дней,Нет,Мобильный терминал
ADIRINC-1256,Дефект промсреды,9/1/23 17:23,4/24/24 13:45,11/28/2023,"158,85",Дней,Закрыт,Core,Средний,Пополнение БС/перевод - Ошибки при пополнении БС/ИИС (1) - critical,,10,60,Дней,Нет,Мобильный терминал
ADIRINC-1255,Дефект промсреды,9/1/23 16:45,,11/28/2023,"208,69",Дней,Принят к исправлению,Уран,Низкий,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1250,Дефект промсреды,8/30/23 18:01,6/17/24 8:23,11/24/2023,"193,60",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1249,Request (FR),8/30/23 14:34,,11/24/2023,"210,78",Дней,Новый,,Средний,Торговый терминал/Личный кабинет - Добавить инструмент (1) - critical,ОТЭИСФЛ,,60,Дней,Нет,
ADIRINC-1248,Дефект промсреды,8/30/23 14:17,,11/24/2023,"210,79",Дней,Новый,Core,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1247,Request (FR),8/29/23 21:47,,11/23/2023,"211,48",Дней,Новый,,Средний,,,1,60,Дней,Нет,Личный кабинет
ADIRINC-1245,Дефект промсреды,8/29/23 11:02,,11/23/2023,"211,92",Дней,На исправление,НТФ (ЛК),Средний,другое,,1,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1243,Дефект промсреды,8/28/23 18:32,9/5/23 13:00,11/22/2023,"5,77",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1242,Дефект промсреды,8/28/23 18:01,8/30/23 15:13,11/22/2023,"1,88",Дней,Отклонен,Мобильный терминал,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1238,Дефект промсреды,8/28/23 11:40,,11/22/2023,"212,90",Дней,На исправление,АИ ПРО,Средний,другое,,2,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1237,Дефект промсреды,8/25/23 17:29,,11/21/2023,"213,66",Дней,Новый,АИ ПРО,Средний,Терминалы (кроме QUIK) - Другое (4) - low,ОТЭИСФЛ,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1235,Дефект промсреды,8/25/23 16:02,1/30/24 12:37,11/21/2023,"104,86",Дней,Закрыт,Марс,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,104,60,Дней,Нет,Мобильный терминал
ADIRINC-1234,Дефект промсреды,8/25/23 9:41,,11/21/2023,"213,98",Дней,На исправление,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1230,Request (FR),8/23/23 13:43,,11/17/2023,"215,81",Дней,Отложен,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1229,Дефект промсреды,8/22/23 16:26,8/22/23 16:27,11/16/2023,"0,00",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1228,Дефект промсреды,8/22/23 13:53,8/30/23 14:44,11/16/2023,"6,04",Дней,Отклонен,Мобильный терминал,Низкий,"Отчеты, анализ портфеля - Другое (4) - low",,1,60,Дней,Да,Мобильный терминал
ADIRINC-1225,Дефект промсреды,8/21/23 15:45,1/12/24 9:50,11/15/2023,"96,75",Дней,Отклонен,АИ ПРО,Средний,другое,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1224,Дефект промсреды,8/21/23 13:24,3/21/24 10:40,11/15/2023,"143,89",Дней,Закрыт,АИ ПРО,Средний,Проблемы с заявками - Другое (2) - high,,6,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1219,Дефект промсреды,8/17/23 13:13,1/11/24 10:26,11/11/2023,"97,88",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-1218,Дефект промсреды,8/17/23 11:44,,11/11/2023,"219,89",Дней,Новый,АИ ПРО,Средний,,,8,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1214,Дефект промсреды,8/17/23 11:31,,11/11/2023,"219,90",Дней,Новый,АИ ПРО,Низкий,Терминалы (кроме QUIK) - Другое (4) - low,ОТЭИСФЛ,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1212,Дефект промсреды,8/15/23 18:45,,11/9/2023,"221,60",Дней,Новый,Core,Средний,Портфель - Некорректная история операций (3) - low,,3,60,Дней,Нет,Личный кабинет
ADIRINC-1211,Дефект промсреды,8/15/23 17:46,8/22/23 17:54,9/27/2023,"5,01",Дней,Отклонен,,Высокий,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,,30,Дней,Да,Мобильный терминал
ADIRINC-1210,Дефект промсреды,8/15/23 15:07,1/30/24 13:23,11/9/2023,"112,93",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1207,Дефект промсреды,8/14/23 13:08,12/27/23 14:39,11/8/2023,"96,06",Дней,Отклонен,Мобильный терминал,Средний,,,9,60,Дней,Нет,Мобильный терминал
ADIRINC-1206,Дефект промсреды,8/14/23 12:49,11/8/23 14:55,11/8/2023,"61,09",Дней,Закрыт,Мобильный терминал,Средний,,,8,60,Дней,Нет,Мобильный терминал
ADIRINC-1205,Дефект промсреды,8/14/23 11:56,1/11/24 17:58,11/8/2023,"101,25",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1203,Дефект промсреды,8/10/23 13:17,2/7/24 11:49,11/3/2023,"121,94",Дней,Закрыт,Core,Низкий,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,,67,60,Дней,Нет,Мобильный терминал
ADIRINC-1201,Дефект промсреды,8/9/23 10:17,5/29/24 6:40,11/2/2023,"196,85",Дней,Отклонен,Мобильный терминал,Низкий,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1200,Дефект промсреды,8/8/23 18:23,8/22/23 10:33,11/1/2023,"9,67",Дней,Закрыт,,Средний,Заявки - Не исполняется (1) - critical,platform,2,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1199,Дефект промсреды,8/8/23 12:35,4/23/24 9:51,11/1/2023,"175,89",Дней,Закрыт,Мобильный терминал,Средний,Ошибки в отображении - Другое (4) - low,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1198,Дефект промсреды,8/8/23 12:01,5/24/24 15:49,9/20/2023,"195,16",Дней,Закрыт,Core,Высокий,Проблемы с заявками - Другое (2) - high,,15,30,Дней,Нет,Мобильный терминал
ADIRINC-1195,Дефект промсреды,8/3/23 16:17,8/22/23 16:21,10/27/2023,"13,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1194,Дефект промсреды,8/3/23 14:10,10/11/23 14:09,10/27/2023,"49,00",Дней,Закрыт,Мобильный терминал,Низкий,,,9,60,Дней,Да,Мобильный терминал
ADIRINC-1192,Дефект промсреды,8/3/23 13:09,1/22/24 10:48,10/27/2023,"114,90",Дней,Закрыт,АИ ПРО,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,3,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1191,Дефект промсреды,8/3/23 13:05,8/4/23 10:26,10/27/2023,"0,89",Дней,Отклонен,,Средний,,,15,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1189,Дефект промсреды,8/3/23 12:55,11/21/23 9:39,10/27/2023,"76,86",Дней,Отклонен,Core,Низкий,,,1,60,Дней,Нет,Личный кабинет
ADIRINC-1185,Дефект промсреды,7/28/23 15:07,2/19/24 16:45,10/21/2023,"139,07",Дней,Отклонен,АИ ПРО,Средний,,,0,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1184,Request (FR),7/28/23 14:04,,10/21/2023,"233,80",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1178,Дефект промсреды,7/26/23 20:50,5/23/24 12:11,10/19/2023,"202,64",Дней,Отклонен,Core,Средний,,,2,60,Дней,Нет,Личный кабинет
ADIRINC-1177,Дефект промсреды,7/25/23 17:19,,10/18/2023,"236,66",Дней,Новый,Личный кабинет,Средний,,,21,60,Дней,Нет,Личный кабинет
ADIRINC-1176,Request (FR),7/25/23 15:01,,10/18/2023,"236,76",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1175,Дефект промсреды,7/25/23 13:12,8/22/23 16:22,10/18/2023,"20,13",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1174,Дефект промсреды,7/25/23 12:12,,10/18/2023,"236,88",Дней,Новый,АИ ПРО,Низкий,Ошибки в отображении - Отображение графика/стакана (3) - low,ОТЭИСФЛ,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1173,Дефект промсреды,7/25/23 11:31,8/1/23 11:54,10/18/2023,"5,02",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1172,Дефект промсреды,7/24/23 17:08,4/24/24 12:01,10/17/2023,"187,79",Дней,Закрыт,Мобильный терминал,Средний,,Appalachians,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1169,Request (FR),7/21/23 13:54,,10/14/2023,"238,81",Дней,Новый,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1166,Request (FR),7/20/23 14:36,,10/13/2023,"239,78",Дней,Новый,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1165,Дефект промсреды,7/20/23 10:31,1/12/24 15:59,10/13/2023,"119,23",Дней,Закрыт,,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1164,Дефект промсреды,7/19/23 18:08,1/12/24 15:12,10/12/2023,"119,88",Дней,Отклонен,АИ ПРО,Низкий,,,1,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1159,Дефект промсреды,7/19/23 13:16,1/12/24 11:29,10/12/2023,"119,93",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа мобайл
ADIRINC-1158,Дефект промсреды,7/19/23 12:59,2/22/24 17:41,10/12/2023,"149,20",Дней,Отклонен,Марс,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1153,Request (FR),7/17/23 16:54,,8/5/2023,"242,68",Дней,Новый,,Критичный,,ОТЭИСФЛ,,14,Дней,Нет,
ADIRINC-1152,Request (FR),7/17/23 16:39,,10/10/2023,"242,69",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1150,Дефект промсреды,7/14/23 15:09,12/20/23 9:48,10/7/2023,"111,78",Дней,Отклонен,Core,Средний,,,47,60,Дней,Нет,Мобильный терминал
ADIRINC-1148,Дефект промсреды,7/14/23 10:58,,10/7/2023,"243,93",Дней,Новый,Web,Средний,Портфель - Некорректный баланс счета (2) - high,,6,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1143,Дефект промсреды,7/11/23 19:03,1/17/24 16:01,10/4/2023,"128,87",Дней,Закрыт,АИ ПРО,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,3,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1141,Request (FR),7/11/23 10:40,,10/4/2023,"246,94",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1140,Request (FR),7/11/23 10:30,,10/4/2023,"246,95",Дней,Новый,,Средний,,,,60,Дней,Нет,
ADIRINC-1139,Дефект промсреды,7/10/23 19:24,1/18/24 10:23,10/3/2023,"130,62",Дней,Закрыт,,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1138,Дефект промсреды,7/10/23 16:44,10/24/23 9:34,10/3/2023,"75,70",Дней,Закрыт,Core,Средний,Терминалы (кроме QUIK) - Не поступают уведомления (3) - low,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1133,Дефект промсреды,7/10/23 13:40,9/21/23 6:52,10/3/2023,"52,72",Дней,Закрыт,Мобильный терминал,Средний,Портфель - Некорректные текущие цены по одному или нескольким инструментам в портфеле (1) - critical,Фронт,1,60,Дней,Да,Мобильный терминал
ADIRINC-1131,Дефект промсреды,7/10/23 11:33,2/13/24 15:26,10/3/2023,"149,16",Дней,Закрыт,Core,Средний,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,29,60,Дней,Нет,Альфа мобайл
ADIRINC-1130,Дефект промсреды,7/7/23 17:09,5/21/24 18:17,9/30/2023,"214,05",Дней,Закрыт,Риски,Низкий,Выводы ДС  - Не проходят выводы с Инвесткопилки (4) - low,,278,60,Дней,Нет,Альфа мобайл
ADIRINC-1127,Дефект промсреды,7/7/23 15:25,,9/30/2023,"248,74",Дней,Принят к исправлению,Pro terminal,Низкий,Торговый терминал/Личный кабинет - Ошибки в терминале (3) - low,,2,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1126,Дефект промсреды,7/7/23 14:25,7/13/23 14:48,9/30/2023,"4,02",Дней,Отклонен,АИ ПРО,Средний,"Отчеты, анализ портфеля - Другое (4) - low",Инвестиции,,60,Дней,Да,Мобильный терминал
ADIRINC-1123,Дефект промсреды,7/6/23 18:19,,8/18/2023,"249,62",Дней,Новый,,Высокий,Заявки - Не исполняется (1) - critical,,17,30,Дней,Нет,Мобильный терминал
ADIRINC-1121,Дефект промсреды,7/6/23 17:21,,9/29/2023,"249,66",Дней,Новый,Fuji,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1118,Дефект промсреды,7/6/23 11:49,1/18/24 16:04,9/29/2023,"133,18",Дней,Закрыт,,Средний,Портфель - Некорректная портфельная аналитика (3) - low,,10,60,Дней,Нет,Мобильный терминал
ADIRINC-1116,Request (FR),7/6/23 11:08,,9/29/2023,"249,92",Дней,В исследовании,Olympus,Низкий,Ошибки в отображении - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1115,Дефект промсреды,7/6/23 11:05,6/25/24 14:20,9/29/2023,"239,14",Дней,Отклонен,Core,Средний,Пополнение БС/перевод - Не поступили средства на БС (1) - critical,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1114,Дефект промсреды,7/6/23 10:55,7/6/23 11:54,9/29/2023,"0,04",Дней,Отклонен,Core,Средний,Пополнение БС/перевод - Не поступили средства на БС (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1113,Дефект промсреды,7/6/23 10:54,7/6/23 11:54,9/29/2023,"0,04",Дней,Отклонен,Core,Средний,Пополнение БС/перевод - Не поступили средства на БС (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1112,Дефект промсреды,7/6/23 10:22,7/10/23 20:36,9/29/2023,"2,43",Дней,Отклонен,,Средний,Портфель - Некорректная валюта номинала инструмента (2) - high,,2,60,Дней,Да,Мобильный терминал
ADIRINC-1110,Дефект промсреды,7/5/23 18:26,3/6/24 13:22,9/28/2023,"166,79",Дней,Отклонен,K2,Средний,Терминалы (кроме QUIK) - Не могу зайти в терминал (1) - critical,,1,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1109,Дефект промсреды,7/5/23 17:47,7/26/23 13:03,9/28/2023,"14,80",Дней,Закрыт,АИ ПРО,Низкий,Терминалы (кроме QUIK) - Другое (4) - low,,1,60,Дней,Да,АИ ПРО ДТ
ADIRINC-1105,Дефект промсреды,7/5/23 13:20,7/5/23 16:54,9/28/2023,"0,15",Дней,Отклонен,Core,Средний,Вывод ДС- Ошибки при выводе (4) - low,,31,60,Дней,Да,Альфа мобайл
ADIRINC-1100,Дефект промсреды,7/4/23 16:21,1/10/24 10:50,9/27/2023,"128,77",Дней,Отклонен,АИ ПРО,Средний,Терминал QUIK - Другое (4) - low,ОТЭИСФЛ,,60,Дней,Нет,Альфа-Админ
ADIRINC-1099,Дефект промсреды,7/4/23 15:06,1/12/24 13:29,9/27/2023,"130,93",Дней,Закрыт,,Средний,другое,,3,60,Дней,Нет,Альфа мобайл
ADIRINC-1096,Request (FR),7/3/23 15:07,,9/26/2023,"252,75",Дней,Новый,,Низкий,Заявки - Не доступно выставление по Размещениям (1) - critical,,,60,Дней,Нет,Личный кабинет
ADIRINC-1094,Дефект промсреды,6/30/23 17:07,7/13/23 17:14,9/23/2023,"9,00",Дней,Закрыт,АИ ПРО,Средний,Ошибки в отображении - Отображение графика/стакана (3) - low,,2,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1093,Дефект промсреды,6/30/23 16:57,1/26/24 19:46,9/23/2023,"143,12",Дней,Закрыт,Марс,Средний,Портфель - Некорректная учетная цена (2) - high,,36,60,Дней,Нет,Мобильный терминал
ADIRINC-1092,Дефект промсреды,6/29/23 16:50,8/22/23 16:15,9/22/2023,"37,98",Дней,Закрыт,Личный кабинет,Средний,Ошибки в отображении - Другое (4) - low,,5,60,Дней,Да,Личный кабинет
ADIRINC-1091,Дефект промсреды,6/29/23 11:06,,9/22/2023,"254,92",Дней,На исправление,Core,Низкий,"Отчеты, анализ портфеля - Не верно рассчитана комиссия (4) - low",,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1089,Request (FR),6/28/23 18:54,9/27/23 13:14,9/21/2023,"64,76",Дней,Закрыт,,Средний,Вывод ДС - Ошибки при выводе с инвесткопилки (4) - low,"Feature_request, ОТЭИСФЛ",,60,Дней,Нет,
ADIRINC-1088,Дефект промсреды,6/28/23 13:57,,9/21/2023,"255,80",Дней,Новый,НТФ (ЛК),Средний,Терминалы (кроме QUIK) - Не могу зайти в терминал (1) - critical,,94,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1087,Дефект промсреды,6/27/23 15:26,7/13/23 17:10,9/20/2023,"12,07",Дней,Закрыт,АИ ПРО,Средний,Ошибки в отображении - Отображение графика/стакана (3) - low,,5,60,Дней,Да,АИ ПРО ВТ
ADIRINC-1086,Дефект промсреды,6/27/23 12:22,2/15/24 11:00,9/20/2023,"159,94",Дней,Закрыт,Core,Низкий,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,11,60,Дней,Нет,Мобильный терминал
ADIRINC-1085,Дефект промсреды,6/26/23 9:59,7/3/23 13:01,9/19/2023,"5,13",Дней,Отклонен,Core,Средний,Проблемы с заявками - Не отменяется заявка (1) - critical,,,60,Дней,Да,Мобильный терминал
ADIRINC-1084,Дефект промсреды,6/23/23 16:28,3/6/24 12:24,9/16/2023,"174,83",Дней,Закрыт,Everest,Низкий,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",Фронт,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1083,Дефект промсреды,6/23/23 14:22,2/22/24 13:31,9/16/2023,"166,96",Дней,Отклонен,Core,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,25,60,Дней,Нет,Мобильный терминал
ADIRINC-1082,Дефект промсреды,6/23/23 11:31,7/4/23 18:06,9/16/2023,"7,27",Дней,Закрыт,Core,Средний,Проблемы с заявками - Другое (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1081,Дефект промсреды,6/22/23 18:10,6/23/23 10:20,9/15/2023,"0,67",Дней,Закрыт,,Низкий,Пополнение БС/перевод - Ошибки при переводе (1) - critical,,1,60,Дней,Да,Мобильный терминал
ADIRINC-1080,Дефект промсреды,6/22/23 17:37,4/22/24 9:10,9/15/2023,"207,65",Дней,Отклонен,Core,Средний,Ошибки в отображении - Другое (4) - low,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-1079,Дефект промсреды,6/22/23 10:45,,9/15/2023,"259,94",Дней,На исправление,Pro terminal,Средний,Торговый терминал/Личный кабинет - Ошибки в терминале (3) - low,,1,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1078,Дефект промсреды,6/22/23 10:42,,9/15/2023,"259,94",Дней,Новый,Core,Низкий,Портфель - Некорректная портфельная аналитика (3) - low,,11,60,Дней,Нет,Мобильный терминал
ADIRINC-1077,Дефект промсреды,6/22/23 10:21,2/12/24 17:53,9/15/2023,"160,31",Дней,Закрыт,,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1076,Дефект промсреды,6/21/23 12:48,7/3/23 15:20,9/14/2023,"8,11",Дней,Отклонен,,Средний,Заявки - Не доступно выставление по Размещениям (1) - critical,,2,60,Дней,Да,Личный кабинет
ADIRINC-1074,Дефект промсреды,6/20/23 12:31,4/24/24 13:45,9/13/2023,"212,05",Дней,Закрыт,Core,Средний,Портфель - Некорректная история операций (3) - low,,50,60,Дней,Нет,Мобильный терминал
ADIRINC-1073,Дефект промсреды,6/20/23 11:05,,9/13/2023,"261,92",Дней,На исправление,,Средний,Портфель - Некорректная учетная цена (2) - high,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1072,Дефект промсреды,6/19/23 17:22,12/15/23 23:48,9/12/2023,"128,27",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1071,Дефект промсреды,6/19/23 15:58,8/22/23 16:11,9/12/2023,"46,01",Дней,Закрыт,,Средний,Ошибки в отображении - Не загружается приложение/экран/данные (1) - critical,Matterhorn,14,60,Дней,Да,Мобильный терминал
ADIRINC-1070,Дефект промсреды,6/16/23 12:28,9/25/23 17:44,9/9/2023,"71,22",Дней,Закрыт,,Низкий,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1069,Дефект промсреды,6/15/23 18:00,1/30/24 10:18,9/8/2023,"155,68",Дней,Закрыт,,Средний,Портфель - Некорректная учетная цена (2) - high,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1068,Дефект промсреды,6/15/23 17:26,,9/8/2023,"264,66",Дней,Новый,Уран,Низкий,Терминалы (кроме QUIK) - Другое (4) - low,,20,60,Дней,Нет,Мобильный терминал
ADIRINC-1067,Дефект промсреды,6/15/23 11:50,9/20/23 13:36,9/8/2023,"69,07",Дней,Отклонен,Мобильный терминал,Средний,Ошибки в отображении - Другое (4) - low,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1066,Дефект промсреды,6/15/23 10:52,1/23/24 16:02,9/8/2023,"151,22",Дней,Закрыт,Core,Средний,Проблемы с заявками - Недостаточно денежных средств при выставлении заявки (1) - critical,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1065,Дефект промсреды,6/14/23 19:15,1/18/24 10:25,9/7/2023,"148,63",Дней,Закрыт,АИ ПРО,Средний,Терминалы (кроме QUIK) - Не могу зайти в терминал (1) - critical,,10,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1064,Дефект промсреды,6/14/23 17:17,,9/7/2023,"265,66",Дней,Новый,Core,Средний,Ошибки в отображении - Другое (4) - low,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-1063,Дефект промсреды,6/9/23 16:32,6/30/23 17:36,9/5/2023,"14,04",Дней,Отклонен,,Средний,Проблемы с заявками - Другое (2) - high,,,60,Дней,Да,Мобильный терминал
ADIRINC-1062,Дефект промсреды,6/9/23 15:03,7/4/23 14:56,9/5/2023,"15,99",Дней,Отклонен,Core,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,,60,Дней,Да,Мобильный терминал
ADIRINC-1061,Дефект промсреды,6/9/23 14:50,7/4/23 14:56,9/5/2023,"16,00",Дней,Отклонен,,Средний,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",,,60,Дней,Да,Мобильный терминал
ADIRINC-1060,Дефект промсреды,6/9/23 9:18,1/30/24 17:09,9/5/2023,"159,33",Дней,Закрыт,,Средний,Портфель - Некорректная учетная цена (2) - high,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-1059,Дефект промсреды,6/8/23 17:16,7/28/23 12:55,9/2/2023,"34,82",Дней,Закрыт,Core,Средний,Терминалы (кроме QUIK) - Другое (4) - low,,4,60,Дней,Да,Личный кабинет
ADIRINC-1058,Дефект промсреды,6/5/23 11:34,1/23/24 16:05,8/30/2023,"158,19",Дней,Отклонен,Мобильный терминал,Средний,Ошибки в отображении - Другое (4) - low,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1057,Дефект промсреды,6/2/23 16:16,6/26/23 11:07,8/29/2023,"14,79",Дней,Отклонен,Core,Средний,"Отчеты, анализ портфеля - Другое (4) - low",,16,60,Дней,Да,Мобильный терминал
ADIRINC-1056,Дефект промсреды,6/2/23 14:08,8/9/23 13:37,8/29/2023,"46,98",Дней,Закрыт,,Низкий,Портфель - Некорректная учетная цена (2) - high,,17,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-1055,Дефект промсреды,6/1/23 10:03,,8/26/2023,"273,97",Дней,На исправление,,Средний,Портфель - Некорректный баланс счета (2) - high,,105,60,Дней,Нет,Мобильный терминал
ADIRINC-1054,Дефект промсреды,5/30/23 17:58,3/6/24 23:54,8/24/2023,"192,25",Дней,Отклонен,,Средний,Портфель - Некорректная учетная цена (2) - high,,12,60,Дней,Нет,Мобильный терминал
ADIRINC-1053,Дефект промсреды,5/30/23 16:58,,8/24/2023,"275,68",Дней,Принят к исправлению,Web,Средний,Ошибки в отображении - Другое (4) - low,,1,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1052,Дефект промсреды,5/30/23 11:31,7/11/23 12:11,8/24/2023,"29,03",Дней,Закрыт,,Средний,Портфель - Некорректная учетная цена (2) - high,,50,60,Дней,Да,Мобильный терминал
ADIRINC-1051,Дефект промсреды,5/29/23 17:00,7/5/23 12:11,6/20/2023,"25,80",Дней,Закрыт,,Критичный,Терминал QUIK - Другое (4) - low,ОТЭИСФЛ,,14,Дней,Нет,Мобильный терминал
ADIRINC-1050,Дефект промсреды,5/29/23 15:13,,8/23/2023,"276,75",Дней,Принят к исправлению,Ядро,Средний,Портфель - Некорректный состав портфеля (вкл. некорректный минус по счету) (1) - critical,ОТЭИСФЛ,103,60,Дней,Нет,Мобильный терминал
ADIRINC-1049,Дефект промсреды,5/29/23 10:24,9/13/23 13:48,8/23/2023,"76,14",Дней,Закрыт,Мобильный терминал,Низкий,Ошибки в отображении - Другое (4) - low,ОТЭИСФЛ,46,60,Дней,Нет,Мобильный терминал
ADIRINC-1048,Дефект промсреды,5/26/23 12:11,4/24/24 13:46,8/22/2023,"228,07",Дней,Закрыт,Core,Средний,,,54,60,Дней,Нет,Мобильный терминал
ADIRINC-1047,Дефект промсреды,5/26/23 10:48,,8/22/2023,"277,93",Дней,На исправление,Matterhorn,Низкий,Терминалы (кроме QUIK) - Вход в терминал выполняется долго (дольше 3 минут) (2) - high,,9,60,Дней,Нет,Личный кабинет
ADIRINC-1046,Дефект промсреды,5/25/23 18:10,,8/19/2023,"278,63",Дней,Новый,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1045,Дефект промсреды,5/24/23 18:51,5/21/24 18:53,8/18/2023,"245,00",Дней,Закрыт,,Низкий,,,14,60,Дней,Нет,Мобильный терминал
ADIRINC-1044,Дефект промсреды,5/24/23 18:47,3/6/24 15:45,8/18/2023,"195,87",Дней,Закрыт,Мобильный терминал,Средний,,,23,60,Дней,Нет,Мобильный терминал
ADIRINC-1043,Дефект промсреды,5/24/23 10:09,6/7/23 12:12,8/18/2023,"10,09",Дней,Закрыт,Мобильный терминал,Средний,,,6,60,Дней,Да,Мобильный терминал
ADIRINC-1042,Дефект промсреды,5/24/23 9:29,8/30/23 14:31,8/18/2023,"69,21",Дней,Закрыт,Мобильный терминал,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1041,Дефект промсреды,5/23/23 18:43,5/23/23 18:47,8/17/2023,"0,00",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-1040,Дефект промсреды,5/23/23 18:34,3/6/24 16:14,8/17/2023,"196,90",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1039,Дефект промсреды,5/23/23 18:06,,8/17/2023,"280,63",Дней,Новый,Core,Средний,Открытие БС/ИИС - Ошибка при открытии БС (1) - critical,,3,60,Дней,Нет,Альфа мобайл
ADIRINC-1038,Дефект промсреды,5/22/23 19:23,7/28/23 13:00,8/16/2023,"47,73",Дней,Закрыт,,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-1037,Дефект промсреды,5/22/23 13:57,12/15/23 22:44,8/16/2023,"147,37",Дней,Отклонен,Core,Средний,,,10,60,Дней,Нет,Мобильный терминал
ADIRINC-1036,Дефект промсреды,5/19/23 17:18,,8/15/2023,"282,66",Дней,На исправление,Мобильный терминал,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-1035,Дефект промсреды,5/19/23 15:52,,8/15/2023,"282,72",Дней,На исправление,Мобильный терминал,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1034,Дефект промсреды,5/19/23 14:19,4/16/24 10:50,8/15/2023,"226,85",Дней,Отклонен,Core,Средний,Проблемы с заявками - Не отменяется заявка (1) - critical,,43,60,Дней,Нет,Мобильный терминал
ADIRINC-1033,Дефект промсреды,5/18/23 17:33,10/13/23 11:03,8/12/2023,"104,73",Дней,Закрыт,Мобильный терминал,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-1032,Дефект промсреды,5/18/23 17:30,,8/12/2023,"283,66",Дней,На исправление,АИ ПРО,Низкий,,,1,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1031,Дефект промсреды,5/18/23 15:39,,8/12/2023,"283,73",Дней,Принят к исправлению,Core,Средний,,,60,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-1030,Дефект промсреды,5/18/23 12:53,9/26/23 10:45,8/12/2023,"91,91",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1029,Дефект промсреды,5/18/23 9:45,1/30/24 12:21,8/12/2023,"175,11",Дней,Закрыт,АИ ПРО,Средний,,,1,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1028,Дефект промсреды,5/17/23 17:14,1/10/24 17:43,8/11/2023,"162,02",Дней,Закрыт,Личный кабинет,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1027,Дефект промсреды,5/17/23 15:50,8/22/23 16:29,8/11/2023,"68,03",Дней,Отклонен,,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-1026,Дефект промсреды,5/17/23 12:15,,8/11/2023,"284,87",Дней,На исправление,Core,Средний,,,48,60,Дней,Нет,Мобильный терминал
ADIRINC-1025,Дефект промсреды,5/17/23 11:34,4/15/24 10:09,8/11/2023,"227,94",Дней,Закрыт,Личный кабинет,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1024,Дефект промсреды,5/16/23 18:49,,6/29/2023,"285,60",Дней,Новый,,Высокий,Портфель - Некорректная учетная цена (2) - high,ОТЭИСФЛ,23,30,Дней,Нет,Мобильный терминал
ADIRINC-1023,Дефект промсреды,5/16/23 18:49,1/17/24 16:50,8/10/2023,"167,92",Дней,Закрыт,АИ ПРО,Средний,,,3,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1022,Дефект промсреды,5/16/23 16:29,,6/29/2023,"285,70",Дней,Повторный,,Высокий,Портфель - Некорректная учетная цена (2) - high,ОТЭИСФЛ,4,30,Дней,Нет,Мобильный терминал
ADIRINC-1021,Дефект промсреды,5/15/23 19:13,,8/9/2023,"286,58",Дней,Принят к исправлению,,Средний,,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1020,Дефект промсреды,5/15/23 18:56,1/12/24 9:55,8/9/2023,"165,62",Дней,Отклонен,,Средний,,,2,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1019,Дефект промсреды,5/15/23 18:09,,8/9/2023,"286,63",Дней,На исправление,АИ ПРО,Средний,,,1,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1018,Дефект промсреды,5/15/23 18:08,1/25/24 17:44,8/9/2023,"174,98",Дней,Отклонен,Личный кабинет,Средний,,,6,60,Дней,Нет,Личный кабинет
ADIRINC-1017,Дефект промсреды,5/15/23 16:03,,8/9/2023,"286,72",Дней,Принят к исправлению,АИ ПРО,Средний,,,3,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-1016,Дефект промсреды,5/15/23 16:01,,6/28/2023,"286,72",Дней,На исправление,Марс,Высокий,Портфель - Некорректная учетная цена (2) - high,ОТЭИСФЛ,17,30,Дней,Нет,Мобильный терминал
ADIRINC-1015,Дефект промсреды,5/15/23 12:51,4/23/24 9:53,8/9/2023,"235,88",Дней,Закрыт,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1014,Дефект промсреды,5/15/23 11:49,3/3/24 23:34,8/9/2023,"200,49",Дней,Отклонен,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-1013,Дефект промсреды,5/12/23 16:01,,8/8/2023,"287,72",Дней,На исправление,Fuji,Средний,,,13,60,Дней,Нет,Мобильный терминал
ADIRINC-1012,Дефект промсреды,5/11/23 17:45,5/15/23 16:46,8/5/2023,"1,96",Дней,Закрыт,Core,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-1011,Дефект промсреды,5/11/23 17:03,1/17/24 18:16,8/5/2023,"171,05",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-1010,Дефект промсреды,5/11/23 13:47,6/21/23 12:57,8/5/2023,"27,97",Дней,Отклонен,,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-1009,Дефект промсреды,5/10/23 12:29,1/17/24 16:01,8/4/2023,"172,15",Дней,Отклонен,,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-1008,Дефект промсреды,5/10/23 11:59,,8/4/2023,"289,88",Дней,Новый,АИ ПРО,Средний,,,8,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1007,Дефект промсреды,5/10/23 11:29,1/30/24 12:31,8/4/2023,"181,04",Дней,Закрыт,Pro terminal,Средний,,,11,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1006,Дефект промсреды,5/3/23 18:09,5/12/23 13:53,8/1/2023,"4,82",Дней,Закрыт,,Средний,,,32,60,Дней,Да,Мобильный терминал
ADIRINC-1005,Дефект промсреды,5/2/23 15:48,6/8/23 15:56,7/29/2023,"25,01",Дней,Закрыт,,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-1004,Дефект промсреды,5/2/23 13:31,2/7/24 15:53,7/29/2023,"191,10",Дней,Отклонен,Fuji,Средний,Рынок - Некорректные графики  по одному или нескольким рынкам за предыдущие дни (3) - low,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-1003,Дефект промсреды,4/28/23 17:53,1/30/24 15:43,7/28/2023,"185,91",Дней,Закрыт,АИ ПРО,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-1002,Дефект промсреды,4/28/23 12:56,1/30/24 12:30,7/28/2023,"185,98",Дней,Закрыт,АИ ПРО,Средний,,,3,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-1001,Дефект промсреды,4/27/23 10:13,9/22/23 13:27,7/27/2023,"102,14",Дней,Закрыт,,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-1000,Дефект промсреды,4/26/23 15:41,1/23/24 13:34,7/26/2023,"182,91",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-999,Дефект промсреды,4/26/23 10:40,2/14/24 17:05,7/26/2023,"199,27",Дней,Закрыт,,Средний,,,2,60,Дней,Нет,Личный кабинет
ADIRINC-998,Дефект промсреды,4/25/23 11:33,4/25/23 11:41,7/25/2023,"0,01",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-997,Дефект промсреды,4/21/23 16:44,6/4/24 10:30,7/21/2023,"274,74",Дней,Закрыт,Сатурн,Средний,"Витрины, новости, аналитика - Другое (4) - low",,56,60,Дней,Нет,Мобильный терминал
ADIRINC-996,Дефект промсреды,4/21/23 16:22,5/31/23 14:54,7/21/2023,"24,94",Дней,Отклонен,Мобильный терминал,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-995,Дефект промсреды,4/21/23 10:45,2/13/24 13:29,7/21/2023,"201,11",Дней,Закрыт,Core,Средний,,,32,60,Дней,Нет,Альфа мобайл
ADIRINC-994,Дефект промсреды,4/20/23 18:17,,7/20/2023,"300,62",Дней,На исправление,Everest,Средний,,,63,60,Дней,Нет,Мобильный терминал
ADIRINC-993,Дефект промсреды,4/19/23 18:39,6/20/23 10:11,5/13/2023,"39,65",Дней,Закрыт,,Высокий,Портфель - Некорректная учетная цена (2) - high,ОТЭИСФЛ,86,14,Дней,Нет,Мобильный терминал
ADIRINC-992,Дефект промсреды,4/19/23 16:14,6/21/23 9:42,7/19/2023,"40,73",Дней,Отклонен,Мобильный терминал,Средний,,,5,60,Дней,Да,Мобильный терминал
ADIRINC-991,Дефект промсреды,4/18/23 15:05,,7/18/2023,"302,76",Дней,На исправление,,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-990,Дефект промсреды,4/18/23 14:41,11/14/23 12:38,7/18/2023,"144,91",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-989,Дефект промсреды,4/17/23 18:37,5/15/23 12:22,7/15/2023,"16,74",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-988,Дефект промсреды,4/14/23 17:13,,7/14/2023,"304,67",Дней,На исправление,Web,Средний,Проблемы с заявками - Другое (2) - high,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-987,Дефект промсреды,4/11/23 12:24,1/24/24 10:46,7/11/2023,"194,93",Дней,Закрыт,Марс,Средний,,,14,60,Дней,Нет,Мобильный терминал
ADIRINC-986,Дефект промсреды,4/10/23 19:25,5/5/23 17:14,7/8/2023,"17,91",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-985,Дефект промсреды,4/7/23 18:01,4/24/24 12:06,7/7/2023,"259,75",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-984,Дефект промсреды,4/7/23 10:31,4/7/23 13:26,7/7/2023,"0,12",Дней,Отклонен,Альфа-Админ,Средний,,,6,60,Дней,Да,Мобильный терминал
ADIRINC-983,Дефект промсреды,4/6/23 12:19,4/28/23 11:03,7/6/2023,"15,95",Дней,Закрыт,Мобильный терминал,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-982,Дефект промсреды,4/6/23 11:00,2/22/24 13:23,7/6/2023,"219,10",Дней,Закрыт,АИ ПРО,Средний,,,9,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-981,Дефект промсреды,4/6/23 10:15,2/28/24 13:57,7/6/2023,"222,15",Дней,Отклонен,Core,Средний,,,8,60,Дней,Нет,Мобильный терминал
ADIRINC-980,Дефект промсреды,4/5/23 12:00,2/14/24 17:23,7/5/2023,"214,22",Дней,Закрыт,Мобильный терминал,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-979,Дефект промсреды,4/4/23 12:02,4/28/23 11:16,7/4/2023,"17,97",Дней,Отклонен,Мобильный терминал,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-978,Дефект промсреды,4/4/23 10:43,6/21/23 13:06,7/4/2023,"52,10",Дней,Закрыт,Личный кабинет,Средний,,,10,60,Дней,Да,Мобильный терминал
ADIRINC-977,Дефект промсреды,4/3/23 18:41,4/12/23 14:05,7/1/2023,"6,81",Дней,Закрыт,Альфа-Админ,Средний,,,,60,Дней,Да,Альфа-Админ WEB
ADIRINC-976,Дефект промсреды,4/3/23 18:17,8/9/23 17:01,7/1/2023,"87,95",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-975,Дефект промсреды,4/3/23 15:32,6/21/23 12:35,7/1/2023,"52,88",Дней,Закрыт,Мобильный терминал,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-974,Дефект промсреды,3/31/23 15:59,4/5/23 13:36,6/30/2023,"2,90",Дней,Закрыт,Core,Средний,,,5,60,Дней,Да,Мобильный терминал
ADIRINC-973,Дефект промсреды,3/30/23 18:00,6/21/23 12:04,6/29/2023,"54,75",Дней,Отклонен,Мобильный терминал,Средний,,,13,60,Дней,Да,Мобильный терминал
ADIRINC-972,Дефект промсреды,3/30/23 17:49,5/12/23 16:39,6/29/2023,"27,95",Дней,Отклонен,Мобильный терминал,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-971,Дефект промсреды,3/30/23 15:35,,6/29/2023,"315,74",Дней,На исправление,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-970,Дефект промсреды,3/30/23 13:25,,6/29/2023,"315,83",Дней,Принят к исправлению,Личный кабинет,Средний,,,3,60,Дней,Нет,Личный кабинет
ADIRINC-969,Дефект промсреды,3/30/23 12:36,,6/29/2023,"315,86",Дней,Новый,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-968,Дефект промсреды,3/30/23 9:16,7/8/24 17:13,6/29/2023,"314,33",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-967,Дефект промсреды,3/29/23 17:59,,6/28/2023,"316,63",Дней,Принят к исправлению,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-966,Дефект промсреды,3/28/23 11:47,,6/27/2023,"317,89",Дней,Новый,Личный кабинет,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-965,Дефект промсреды,3/28/23 11:31,6/21/23 11:54,6/27/2023,"57,02",Дней,Закрыт,Мобильный терминал,Средний,,,6,60,Дней,Да,Мобильный терминал
ADIRINC-964,Дефект промсреды,3/28/23 10:18,1/17/24 12:13,6/27/2023,"200,08",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-963,Дефект промсреды,3/27/23 18:30,4/13/23 14:04,6/24/2023,"12,82",Дней,Отклонен,Мобильный терминал,Средний,,,8,60,Дней,Да,Мобильный терминал
ADIRINC-962,Дефект промсреды,3/24/23 18:34,5/27/24 13:56,6/23/2023,"288,81",Дней,Отклонен,Ядро,Средний,,,68,60,Дней,Нет,Мобильный терминал
ADIRINC-961,Дефект промсреды,3/24/23 18:24,1/31/24 12:35,6/23/2023,"211,76",Дней,Закрыт,Core,Средний,,,64,60,Дней,Нет,Мобильный терминал
ADIRINC-960,Дефект промсреды,3/23/23 17:20,3/27/23 18:34,6/22/2023,"2,05",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-959,Дефект промсреды,3/23/23 14:10,2/28/24 13:50,6/22/2023,"231,99",Дней,Отклонен,Мобильный терминал,Средний,,,22,60,Дней,Нет,Мобильный терминал
ADIRINC-958,Дефект промсреды,3/22/23 18:46,7/3/24 11:26,6/21/2023,"316,69",Дней,Закрыт,Мобильный терминал,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-957,Дефект промсреды,3/22/23 13:45,4/18/24 10:04,6/21/2023,"267,85",Дней,Закрыт,Уран,Низкий,Открытие БС/ИИС - Ошибка при подключении Срочного рынка (2) - high,ОТЭИСФЛ,94,60,Дней,Нет,Личный кабинет
ADIRINC-956,Дефект промсреды,3/21/23 18:26,5/5/23 14:37,6/20/2023,"31,84",Дней,Отклонен,Личный кабинет,Средний,,,15,60,Дней,Да,Мобильный терминал
ADIRINC-955,Дефект промсреды,3/20/23 17:33,2/22/24 14:23,6/17/2023,"231,87",Дней,Закрыт,Мобильный терминал,Низкий,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-954,Дефект промсреды,3/16/23 17:24,,6/15/2023,"325,66",Дней,Ретест дефекта,Мобильный терминал,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-953,Дефект промсреды,3/16/23 17:09,4/13/23 15:37,6/15/2023,"19,94",Дней,Закрыт,Core,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-952,Дефект промсреды,3/16/23 14:06,1/12/24 12:36,6/15/2023,"204,94",Дней,Закрыт,Core,Средний,,,95,60,Дней,Нет,Мобильный терминал
ADIRINC-951,Дефект промсреды,3/15/23 10:45,3/17/23 17:20,6/14/2023,"2,27",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-950,Дефект промсреды,3/14/23 9:43,3/16/23 15:28,6/10/2023,"2,24",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-949,Дефект промсреды,3/13/23 11:39,3/16/23 15:33,6/9/2023,"3,16",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-948,Дефект промсреды,3/10/23 17:16,3/16/23 15:39,6/8/2023,"3,93",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-947,Дефект промсреды,3/10/23 16:55,2/19/24 14:32,6/8/2023,"234,90",Дней,Закрыт,Core,Средний,,,9,60,Дней,Нет,Мобильный терминал
ADIRINC-946,Дефект промсреды,3/9/23 14:26,6/16/23 10:18,6/7/2023,"66,83",Дней,Закрыт,Core,Низкий,,,25,60,Дней,Нет,Альфа мобайл
ADIRINC-945,Дефект промсреды,3/7/23 14:53,7/19/23 13:19,6/6/2023,"90,93",Дней,Закрыт,Мобильный терминал,Средний,,,27,60,Дней,Нет,Мобильный терминал
ADIRINC-944,Дефект промсреды,3/6/23 11:52,5/12/23 12:42,6/3/2023,"45,03",Дней,Закрыт,Мобильный терминал,Низкий,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-943,Дефект промсреды,3/3/23 18:48,4/28/23 15:55,6/2/2023,"38,88",Дней,Закрыт,Мобильный терминал,Средний,,,6,60,Дней,Да,Мобильный терминал
ADIRINC-942,Дефект промсреды,3/3/23 10:58,4/28/23 12:45,6/2/2023,"39,07",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-941,Дефект промсреды,2/28/23 13:59,4/16/24 10:31,5/30/2023,"280,86",Дней,Закрыт,Личный кабинет,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-940,Дефект промсреды,2/28/23 13:14,2/27/24 16:19,5/30/2023,"247,13",Дней,Закрыт,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-939,Дефект промсреды,2/27/23 19:02,,5/27/2023,"337,59",Дней,Новый,Core,Средний,,,12,60,Дней,Нет,Мобильный терминал
ADIRINC-938,Дефект промсреды,2/27/23 14:33,5/5/23 16:31,5/27/2023,"47,08",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-937,Дефект промсреды,2/27/23 12:43,,5/27/2023,"337,85",Дней,На исправление,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-936,Дефект промсреды,2/22/23 16:53,10/16/23 9:25,5/26/2023,"160,69",Дней,Закрыт,Core,Средний,,,4,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-935,Дефект промсреды,2/22/23 15:06,2/27/23 18:27,5/26/2023,"1,14",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-934,Дефект промсреды,2/22/23 12:37,2/19/24 16:41,5/26/2023,"244,17",Дней,Отклонен,Core,Средний,,,9,60,Дней,Нет,Мобильный терминал
ADIRINC-933,Дефект промсреды,2/22/23 10:19,6/21/23 11:59,5/26/2023,"78,07",Дней,Закрыт,Мобильный терминал,Низкий,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-932,Дефект промсреды,2/21/23 15:32,2/19/24 16:36,5/25/2023,"245,04",Дней,Закрыт,Core,Средний,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-931,Дефект промсреды,2/21/23 14:30,7/3/23 11:13,5/25/2023,"86,86",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-930,Дефект промсреды,2/21/23 12:48,2/22/24 14:26,5/25/2023,"248,07",Дней,Отклонен,Core,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-929,Дефект промсреды,2/20/23 10:13,3/14/23 13:11,5/24/2023,"13,12",Дней,Закрыт,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-928,Дефект промсреды,2/16/23 19:07,6/13/23 10:26,5/20/2023,"75,64",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-927,Дефект промсреды,2/16/23 14:26,5/17/23 11:39,5/20/2023,"57,88",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-926,Дефект промсреды,2/16/23 11:58,5/17/23 15:04,5/20/2023,"58,13",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-925,Дефект промсреды,2/15/23 18:20,4/13/23 13:42,5/19/2023,"37,81",Дней,Закрыт,Core,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-924,Дефект промсреды,2/15/23 17:36,4/6/23 15:53,5/19/2023,"32,93",Дней,Закрыт,Мобильный терминал,Средний,,,4,60,Дней,Да,Мобильный терминал
ADIRINC-923,Дефект промсреды,2/15/23 16:16,9/28/23 13:10,5/19/2023,"153,87",Дней,Закрыт,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-922,Дефект промсреды,2/15/23 12:02,,5/19/2023,"343,88",Дней,Новый,Мобильный терминал,Низкий,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-921,Дефект промсреды,2/14/23 17:45,2/22/24 14:41,5/18/2023,"252,87",Дней,Отклонен,Мобильный терминал,Низкий,,,11,60,Дней,Нет,Мобильный терминал
ADIRINC-920,Дефект промсреды,2/14/23 17:14,3/18/24 10:47,5/18/2023,"267,73",Дней,Отклонен,Core,Средний,,,48,60,Дней,Нет,Мобильный терминал
ADIRINC-919,Дефект промсреды,2/14/23 10:03,5/18/23 16:15,5/18/2023,"61,26",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-918,Дефект промсреды,2/13/23 15:06,,5/17/2023,"345,75",Дней,Принят к исправлению,Core,Средний,,,35,60,Дней,Нет,Мобильный терминал
ADIRINC-917,Дефект промсреды,2/13/23 12:03,9/22/23 13:30,5/17/2023,"152,06",Дней,Закрыт,Core,Средний,,,10,60,Дней,Нет,Мобильный терминал
ADIRINC-916,Дефект промсреды,2/9/23 18:53,2/14/23 11:19,5/13/2023,"2,69",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-915,Дефект промсреды,2/9/23 18:50,1/10/24 18:23,5/13/2023,"224,98",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-914,Дефект промсреды,2/9/23 10:23,2/13/23 14:42,5/13/2023,"2,18",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-913,Дефект промсреды,2/8/23 14:44,2/8/23 14:44,5/12/2023,"0,00",Дней,Отклонен,Личный кабинет,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-912,Дефект промсреды,2/8/23 11:08,4/13/23 11:43,5/12/2023,"43,02",Дней,Закрыт,Core,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-911,Дефект промсреды,2/8/23 10:52,3/15/23 12:02,5/12/2023,"22,05",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-910,Дефект промсреды,2/7/23 17:09,,5/11/2023,"349,67",Дней,На исправление,Core,Средний,,,9,60,Дней,Нет,Мобильный терминал
ADIRINC-909,Дефект промсреды,2/7/23 16:45,,5/11/2023,"349,69",Дней,Новый,Личный кабинет,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-908,Дефект промсреды,2/6/23 16:53,2/15/23 9:51,5/6/2023,"6,71",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-907,Дефект промсреды,2/6/23 11:48,3/15/23 12:03,5/6/2023,"24,01",Дней,Закрыт,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-906,Дефект промсреды,2/6/23 11:09,,5/6/2023,"350,92",Дней,На исправление,Core,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-905,Дефект промсреды,2/6/23 10:56,11/8/23 14:02,5/6/2023,"189,13",Дней,Закрыт,Мобильный терминал,Низкий,,Фронт,,60,Дней,Нет,Мобильный терминал
ADIRINC-904,Дефект промсреды,2/2/23 11:55,5/18/23 10:01,5/4/2023,"68,92",Дней,Закрыт,Core,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-903,Дефект промсреды,2/2/23 11:36,10/12/23 15:30,5/4/2023,"173,16",Дней,Закрыт,Core,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-902,Дефект промсреды,2/1/23 20:24,4/7/23 22:00,5/3/2023,"44,07",Дней,Закрыт,Мобильный терминал,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-901,Дефект промсреды,2/1/23 15:52,7/3/24 11:26,5/3/2023,"348,82",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-900,Дефект промсреды,2/1/23 10:44,5/5/23 17:17,5/3/2023,"63,27",Дней,Закрыт,АИ ПРО,Средний,,,30,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-899,Дефект промсреды,1/31/23 13:42,5/15/23 10:46,4/29/2023,"67,88",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-898,Дефект промсреды,1/30/23 19:49,,4/28/2023,"355,56",Дней,Новый,Core,Средний,,,23,60,Дней,Нет,Мобильный терминал
ADIRINC-897,Дефект промсреды,1/27/23 16:14,3/9/23 18:34,4/27/2023,"26,10",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-896,Дефект промсреды,1/27/23 11:13,1/9/24 17:12,4/27/2023,"233,25",Дней,Закрыт,Core,Низкий,,,24,60,Дней,Нет,Мобильный терминал
ADIRINC-895,Дефект промсреды,1/26/23 15:04,3/30/23 15:21,3/15/2023,"21,01",Дней,Закрыт,Личный кабинет,Средний,,,3,60,Дней,Да,Личный кабинет
ADIRINC-894,Дефект промсреды,1/26/23 12:44,,3/15/2023,"357,85",Дней,Новый,Core,Высокий,,,10,30,Дней,Нет,Мобильный терминал
ADIRINC-893,Дефект промсреды,1/26/23 12:15,2/2/23 17:14,4/26/2023,"5,21",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-892,Дефект промсреды,1/25/23 15:38,,4/25/2023,"358,73",Дней,Отклонен командой,Montblanc,Средний,,,38,60,Дней,Нет,Мобильный терминал
ADIRINC-891,Дефект промсреды,1/25/23 11:11,3/14/23 19:07,4/25/2023,"31,33",Дней,Отклонен,Альфа-Админ,Средний,,,,60,Дней,Да,Альфа-Админ
ADIRINC-890,Дефект промсреды,1/23/23 20:10,4/13/23 15:01,4/21/2023,"54,79",Дней,Закрыт,Core,Средний,,,34,60,Дней,Да,Мобильный терминал
ADIRINC-889,Дефект промсреды,1/23/23 15:51,2/21/24 19:01,4/21/2023,"268,13",Дней,Отклонен,Core,Средний,другое,,3,60,Дней,Нет,Личный кабинет
ADIRINC-888,Дефект промсреды,1/20/23 16:28,5/12/23 16:20,4/20/2023,"73,99",Дней,Закрыт,Альфа-Админ,Средний,,,,60,Дней,Нет,Альфа-Админ
ADIRINC-887,Дефект промсреды,1/20/23 14:55,1/22/24 12:11,4/20/2023,"246,89",Дней,Отклонен,Мобильный терминал,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-886,Дефект промсреды,1/20/23 14:18,,4/20/2023,"361,79",Дней,На исправление,Core,Средний,,,14,60,Дней,Нет,Мобильный терминал
ADIRINC-885,Дефект промсреды,1/20/23 14:04,1/10/24 18:04,4/20/2023,"239,17",Дней,Закрыт,Личный кабинет,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-884,Дефект промсреды,1/20/23 13:45,1/10/24 18:06,4/20/2023,"239,18",Дней,Закрыт,Личный кабинет,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-883,Дефект промсреды,1/20/23 11:20,,4/20/2023,"361,91",Дней,Принят к исправлению,Личный кабинет,Средний,,,30,60,Дней,Нет,Личный кабинет
ADIRINC-882,Дефект промсреды,1/20/23 11:18,2/7/24 11:13,4/20/2023,"259,00",Дней,Закрыт,Core,Низкий,,,53,60,Дней,Нет,Мобильный терминал
ADIRINC-881,Дефект промсреды,1/19/23 18:58,1/23/23 16:11,4/19/2023,"1,88",Дней,Отклонен,Core,Средний,,,13,60,Дней,Да,Альфа-Админ
ADIRINC-880,Дефект промсреды,1/19/23 17:17,4/19/24 10:03,4/19/2023,"309,70",Дней,Отклонен,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-879,Дефект промсреды,1/19/23 15:22,4/13/23 17:53,4/19/2023,"57,10",Дней,Закрыт,Core,Средний,,,66,60,Дней,Да,Мобильный терминал
ADIRINC-878,Дефект промсреды,1/18/23 15:51,1/9/24 9:23,4/18/2023,"239,73",Дней,Закрыт,Core,Средний,,,63,60,Дней,Нет,Мобильный терминал
ADIRINC-877,Дефект промсреды,1/17/23 9:35,1/20/23 14:53,4/15/2023,"3,22",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-876,Дефект промсреды,1/16/23 17:31,2/16/23 13:30,4/14/2023,"22,83",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-875,Дефект промсреды,1/16/23 12:32,4/13/23 15:28,4/14/2023,"60,12",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-874,Дефект промсреды,1/13/23 18:47,,4/13/2023,"366,60",Дней,Принят к исправлению,АИ ПРО,Средний,,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-873,Дефект промсреды,1/13/23 18:05,1/18/24 10:25,4/13/2023,"249,68",Дней,Закрыт,Core,Средний,Портфель - Некорректные срочные требования (1) - critical,,91,60,Дней,Нет,Мобильный терминал
ADIRINC-872,Дефект промсреды,1/13/23 16:54,4/13/23 16:39,4/13/2023,"60,99",Дней,Закрыт,Core,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-871,Дефект промсреды,1/13/23 16:36,4/13/23 15:02,4/13/2023,"60,93",Дней,Закрыт,Мобильный терминал,Низкий,,Фронт,,60,Дней,Нет,Мобильный терминал
ADIRINC-870,Дефект промсреды,1/13/23 15:44,10/12/23 15:35,4/13/2023,"186,99",Дней,Закрыт,Мобильный терминал,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-869,Дефект промсреды,1/12/23 16:18,11/3/23 14:09,4/12/2023,"203,91",Дней,Закрыт,Мобильный терминал,Низкий,,,14,60,Дней,Нет,Мобильный терминал
ADIRINC-868,Дефект промсреды,1/10/23 18:03,1/19/23 17:12,4/8/2023,"6,97",Дней,Отклонен,АИ ПРО,Низкий,,,3,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-867,Дефект промсреды,1/10/23 17:51,3/22/23 13:26,4/8/2023,"47,82",Дней,Отклонен,АИ ПРО,Низкий,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-865,Дефект промсреды,1/10/23 11:33,3/31/23 11:36,1/31/2023,"55,00",Дней,Закрыт,Core,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-864,Дефект промсреды,1/9/23 19:17,1/20/23 15:53,1/28/2023,"8,86",Дней,Закрыт,Core,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-863,Дефект промсреды,1/9/23 19:07,5/15/23 10:41,4/7/2023,"83,65",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-862,Дефект промсреды,1/9/23 14:00,5/5/23 16:18,4/7/2023,"80,10",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-861,Дефект промсреды,1/9/23 12:07,6/21/23 12:09,4/7/2023,"110,00",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-860,Дефект промсреды,1/9/23 10:48,2/16/23 15:07,1/28/2023,"28,18",Дней,Отклонен,Core,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-859,Дефект промсреды,12/30/22 10:56,3/30/23 15:29,4/6/2023,"56,19",Дней,Закрыт,Core,Средний,,,82,60,Дней,Да,Мобильный терминал
ADIRINC-858,Дефект промсреды,12/29/22 11:21,,4/5/2023,"372,91",Дней,На исправление,Личный кабинет,Низкий,,,,60,Дней,Нет,Личный кабинет
ADIRINC-857,Дефект промсреды,12/29/22 10:37,12/29/22 11:39,2/17/2023,"0,04",Дней,Отклонен,Мобильный терминал,Высокий,,,,30,Дней,Да,Мобильный терминал
ADIRINC-856,Дефект промсреды,12/28/22 18:52,4/6/23 15:21,4/4/2023,"62,85",Дней,Закрыт,Core,Средний,,,19,60,Дней,Нет,Мобильный терминал
ADIRINC-855,Дефект промсреды,12/28/22 18:03,2/17/23 7:34,4/4/2023,"31,56",Дней,Закрыт,Личный кабинет,Средний,,,3,60,Дней,Да,Личный кабинет
ADIRINC-854,Дефект промсреды,12/28/22 15:41,2/2/23 17:18,4/4/2023,"21,07",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-853,Дефект промсреды,12/27/22 22:39,3/9/23 18:45,4/1/2023,"43,84",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Альфа-Админ
ADIRINC-852,Дефект промсреды,12/27/22 13:03,3/6/24 16:07,4/1/2023,"291,13",Дней,Отклонен,Мобильный терминал,Средний,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-851,Дефект промсреды,12/27/22 10:21,1/11/24 17:41,4/1/2023,"253,31",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-850,Дефект промсреды,12/26/22 17:25,1/12/24 12:12,3/31/2023,"254,78",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-849,Дефект промсреды,12/26/22 17:17,,3/31/2023,"375,66",Дней,На исправление,Мобильный терминал,Средний,,,24,60,Дней,Нет,Мобильный терминал
ADIRINC-848,Дефект промсреды,12/26/22 16:56,4/24/24 12:10,3/31/2023,"325,80",Дней,Закрыт,Core,Средний,,,24,60,Дней,Нет,Мобильный терминал
ADIRINC-847,Дефект промсреды,12/26/22 16:21,2/9/23 11:57,3/31/2023,"27,82",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-846,Дефект промсреды,12/26/22 16:18,1/17/24 11:43,2/14/2023,"257,81",Дней,Закрыт,Core,Высокий,,,,30,Дней,Нет,Мобильный терминал
ADIRINC-845,Дефект промсреды,12/26/22 15:01,1/18/24 17:56,3/31/2023,"259,12",Дней,Закрыт,Core,Средний,,,16,60,Дней,Нет,Мобильный терминал
ADIRINC-844,Дефект промсреды,12/26/22 11:38,5/5/23 14:43,3/31/2023,"85,13",Дней,Закрыт,Личный кабинет,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-843,Дефект промсреды,12/26/22 9:27,3/9/23 18:45,3/31/2023,"45,39",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Альфа-Админ
ADIRINC-842,Дефект промсреды,12/23/22 17:25,,3/30/2023,"376,66",Дней,На исправление,Core,Средний,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-841,Дефект промсреды,12/23/22 11:42,2/9/23 11:17,2/11/2023,"9,98",Дней,Закрыт,Мобильный терминал,Средний,,Фронт,,60,Дней,Да,Мобильный терминал
ADIRINC-840,Дефект промсреды,12/23/22 10:40,5/15/23 10:47,3/30/2023,"90,00",Дней,Отклонен,Альфа-Админ,Средний,,,,60,Дней,Нет,Альфа-Админ
ADIRINC-839,Дефект промсреды,12/22/22 11:20,3/28/23 16:24,3/29/2023,"60,21",Дней,Закрыт,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-838,Дефект промсреды,12/22/22 10:45,2/9/23 11:18,3/29/2023,"30,02",Дней,Отклонен,Мобильный терминал,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-837,Дефект промсреды,12/21/22 16:15,2/17/23 10:32,3/28/2023,"36,76",Дней,Отклонен,Core,Средний,,,20,60,Дней,Да,Мобильный терминал
ADIRINC-836,Дефект промсреды,12/20/22 19:34,3/10/23 12:29,3/25/2023,"49,70",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-835,Дефект промсреды,12/20/22 19:07,5/12/23 15:53,3/25/2023,"91,87",Дней,Закрыт,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-834,Дефект промсреды,12/20/22 18:33,,3/25/2023,"379,61",Дней,Отклонен командой,НТФ (ЛК),Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-833,Дефект промсреды,12/20/22 14:06,3/1/23 12:35,3/25/2023,"43,94",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-832,Дефект промсреды,12/19/22 12:04,,3/24/2023,"380,88",Дней,На исправление,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-831,Дефект промсреды,12/19/22 9:42,1/23/23 14:49,3/24/2023,"20,21",Дней,Закрыт,Core,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-830,Дефект промсреды,12/16/22 17:26,,3/23/2023,"381,66",Дней,Отклонен командой,Core,Средний,,,12,60,Дней,Нет,Мобильный терминал
ADIRINC-829,Дефект промсреды,12/16/22 15:54,1/30/24 12:27,3/23/2023,"272,86",Дней,Закрыт,Мобильный терминал,Средний,,,12,60,Дней,Нет,Мобильный терминал
ADIRINC-828,Дефект промсреды,12/15/22 16:54,8/11/23 17:03,3/22/2023,"159,01",Дней,Закрыт,АИ ПРО,Низкий,,,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-827,Дефект промсреды,12/15/22 16:23,5/17/23 11:39,3/22/2023,"97,80",Дней,Отклонен,,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-826,Дефект промсреды,12/15/22 13:17,5/5/23 14:38,3/22/2023,"92,06",Дней,Отклонен,Core,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-825,Дефект промсреды,12/15/22 10:40,4/6/23 12:40,3/22/2023,"72,08",Дней,Закрыт,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-824,Дефект промсреды,12/14/22 20:32,4/6/23 15:25,3/21/2023,"72,79",Дней,Закрыт,Core,Средний,,,92,60,Дней,Нет,Мобильный терминал
ADIRINC-823,Дефект промсреды,12/14/22 17:27,3/20/23 15:49,3/21/2023,"59,93",Дней,Закрыт,Мобильный терминал,Низкий,,Фронт,,60,Дней,Да,Мобильный терминал
ADIRINC-822,Дефект промсреды,12/14/22 15:04,1/12/23 17:05,1/11/2023,"16,08",Дней,Закрыт,АИ ПРО,Критичный,,,5,14,Дней,Нет,АИ ПРО ВТ
ADIRINC-821,Дефект промсреды,12/13/22 15:47,3/12/24 11:13,3/18/2023,"303,81",Дней,Отклонен,АИ ПРО,Низкий,,,2,60,Дней,Нет,АИ ПРО ВТ
ADIRINC-820,Дефект промсреды,12/13/22 14:03,1/12/23 17:13,3/18/2023,"17,13",Дней,Закрыт,АИ ПРО,Средний,,,1,60,Дней,Да,АИ ПРО ВТ
ADIRINC-819,Дефект промсреды,12/12/22 14:54,4/13/23 14:11,3/17/2023,"79,97",Дней,Отклонен,Core,Низкий,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-818,Дефект промсреды,12/12/22 14:46,5/17/23 11:23,3/17/2023,"100,86",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-817,Дефект промсреды,12/10/22 21:33,8/22/23 16:19,3/17/2023,"168,78",Дней,Закрыт,Личный кабинет,Средний,,,38,60,Дней,Нет,Личный кабинет
ADIRINC-816,Дефект промсреды,12/10/22 19:31,2/22/23 14:37,3/17/2023,"46,80",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-815,Дефект промсреды,12/10/22 14:08,1/10/24 15:26,3/17/2023,"263,05",Дней,Закрыт,Личный кабинет,Низкий,,,6,60,Дней,Нет,Мобильный терминал
ADIRINC-814,Дефект промсреды,12/10/22 13:14,,3/17/2023,"385,83",Дней,На исправление,Core,Низкий,,,18,60,Дней,Нет,Мобильный терминал
ADIRINC-813,Дефект промсреды,12/9/22 17:56,12/22/22 11:36,3/16/2023,"8,74",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-812,Дефект промсреды,12/9/22 14:45,12/22/22 12:41,3/16/2023,"8,91",Дней,Отклонен,Core,Средний,,,1,60,Дней,Да,Мобильный терминал
ADIRINC-811,Дефект промсреды,12/9/22 12:50,,3/16/2023,"386,85",Дней,На исправление,Core,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-810,Дефект промсреды,12/9/22 12:33,4/15/24 10:33,3/16/2023,"329,92",Дней,Закрыт,Сатурн,Низкий,,,28,60,Дней,Нет,Мобильный терминал
ADIRINC-809,Дефект промсреды,12/8/22 17:17,12/8/22 18:04,3/15/2023,"0,03",Дней,Отклонен,АИ ПРО,Средний,,,3,60,Дней,Да,АИ ПРО ВТ
ADIRINC-808,Дефект промсреды,12/8/22 15:22,1/22/23 18:00,3/15/2023,"26,11",Дней,Закрыт,Мобильный терминал,Средний,,,0,60,Дней,Да,Мобильный терминал
ADIRINC-807,Дефект промсреды,12/7/22 22:40,2/16/23 17:07,3/14/2023,"45,77",Дней,Закрыт,АИ ПРО,Средний,,,1,60,Дней,Да,АИ ПРО ВТ
ADIRINC-806,Дефект промсреды,12/7/22 16:56,12/21/22 11:24,3/14/2023,"9,77",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-805,Дефект промсреды,12/7/22 16:13,4/28/23 11:25,3/14/2023,"93,80",Дней,Закрыт,Мобильный терминал,Средний,,,13,60,Дней,Нет,Мобильный терминал
ADIRINC-804,Дефект промсреды,12/7/22 15:13,2/16/23 9:49,3/14/2023,"45,78",Дней,Отклонен,Мобильный терминал,Средний,,,3,60,Дней,Да,Мобильный терминал
ADIRINC-803,Дефект промсреды,12/6/22 16:25,12/6/22 16:32,3/11/2023,"0,01",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-802,Дефект промсреды,12/6/22 15:27,2/9/23 11:58,3/11/2023,"41,85",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-801,Дефект промсреды,12/6/22 12:24,4/13/23 10:24,3/11/2023,"83,92",Дней,Закрыт,Core,Низкий,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-800,Дефект промсреды,12/1/22 17:04,4/13/23 16:39,3/7/2023,"86,98",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-799,Дефект промсреды,11/30/22 19:28,2/16/23 17:12,3/4/2023,"50,91",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-798,Дефект промсреды,11/30/22 18:50,12/26/22 11:32,3/4/2023,"17,70",Дней,Отклонен,Мобильный терминал,Низкий,,,4,60,Дней,Да,Мобильный терминал
ADIRINC-797,Дефект промсреды,11/30/22 16:45,3/2/23 16:23,3/4/2023,"58,98",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-795,Дефект промсреды,11/29/22 21:32,5/12/23 14:39,3/3/2023,"106,71",Дней,Закрыт,Core,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-794,Дефект промсреды,11/29/22 20:10,11/30/22 9:51,3/3/2023,"0,57",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-793,Дефект промсреды,11/29/22 15:14,12/26/22 14:49,3/3/2023,"18,98",Дней,Закрыт,Мобильный терминал,Средний,,,7,60,Дней,Да,Мобильный терминал
ADIRINC-792,Дефект промсреды,11/25/22 12:41,11/25/22 12:46,3/1/2023,"0,00",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-791,Дефект промсреды,11/24/22 18:30,4/13/23 15:41,2/28/2023,"91,88",Дней,Закрыт,Core,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-790,Дефект промсреды,11/24/22 18:13,,2/28/2023,"397,62",Дней,На исправление,Core,Низкий,,,13,60,Дней,Нет,Мобильный терминал
ADIRINC-789,Дефект промсреды,11/24/22 11:19,1/20/23 14:52,12/15/2022,"36,15",Дней,Закрыт,Личный кабинет,Критичный,,,,14,Дней,Нет,Личный кабинет
ADIRINC-788,Дефект промсреды,11/22/22 18:27,5/5/23 14:31,2/22/2023,"108,84",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-787,Дефект промсреды,11/22/22 18:25,5/5/23 14:31,2/22/2023,"108,84",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-786,Дефект промсреды,11/22/22 18:21,5/12/23 15:04,2/22/2023,"111,86",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-785,Дефект промсреды,11/21/22 18:13,5/12/23 14:44,2/21/2023,"112,86",Дней,Закрыт,Core,Средний,,,13,60,Дней,Нет,Мобильный терминал
ADIRINC-784,Дефект промсреды,11/18/22 23:53,2/9/23 13:14,2/18/2023,"53,56",Дней,Отклонен,Мобильный терминал,Средний,,mobile_terminal,10,60,Дней,Да,Мобильный терминал
ADIRINC-783,Дефект промсреды,11/18/22 19:58,,2/18/2023,"401,55",Дней,На исправление,Мобильный терминал,Средний,,,45,60,Дней,Нет,Мобильный терминал
ADIRINC-782,Дефект промсреды,11/17/22 11:13,,2/17/2023,"402,92",Дней,Новый,Мобильный терминал,Средний,,,17,60,Дней,Нет,Мобильный терминал
ADIRINC-781,Request (FR),11/17/22 10:49,,2/17/2023,"402,93",Дней,Новый,Core,Средний,Терминалы (кроме QUIK) - Добавить инструмент (1) - critical,"Feature_request, ОТЭИСФЛ",823,60,Дней,Нет,Альфа мобайл
ADIRINC-780,Дефект промсреды,11/17/22 10:05,4/6/23 17:15,2/17/2023,"92,30",Дней,Закрыт,Core,Средний,,,126,60,Дней,Нет,Мобильный терминал
ADIRINC-779,Дефект промсреды,11/16/22 15:31,4/13/23 17:49,2/16/2023,"98,10",Дней,Закрыт,Core,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-778,Дефект промсреды,11/15/22 17:58,2/14/24 18:04,2/15/2023,"307,00",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-777,Дефект промсреды,11/15/22 17:03,11/17/22 16:42,2/15/2023,"1,99",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-776,Дефект промсреды,11/15/22 15:18,7/3/24 11:36,2/15/2023,"399,85",Дней,Закрыт,Appalachians,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-775,Дефект промсреды,11/14/22 19:14,3/20/23 12:02,2/14/2023,"81,70",Дней,Закрыт,Core,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-774,Дефект промсреды,11/14/22 14:24,1/19/23 17:17,2/14/2023,"43,12",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-773,Дефект промсреды,11/11/22 12:48,1/26/23 16:53,2/11/2023,"49,17",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-772,Дефект промсреды,11/10/22 12:02,4/6/23 16:55,2/10/2023,"97,20",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-771,Дефект промсреды,11/9/22 14:33,8/11/23 16:56,2/9/2023,"185,10",Дней,Отклонен,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-770,Дефект промсреды,11/7/22 17:33,,2/7/2023,"410,65",Дней,На исправление,АИ ПРО,Средний,,desk_terminal,1,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-766,Дефект промсреды,11/2/22 18:13,5/2/23 10:28,2/3/2023,"118,68",Дней,Отклонен,Core,Средний,,mobile_terminal,3,60,Дней,Нет,Мобильный терминал
ADIRINC-765,Дефект промсреды,11/2/22 14:17,,2/3/2023,"412,79",Дней,Новый,Core,Средний,,,12,60,Дней,Нет,Альфа мобайл
ADIRINC-764,Дефект промсреды,11/1/22 17:14,5/17/23 17:00,2/2/2023,"128,99",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-763,Дефект промсреды,11/1/22 15:48,11/15/22 15:11,2/2/2023,"8,97",Дней,Отклонен,Мобильный терминал,Средний,,,18,60,Дней,Да,Мобильный терминал
ADIRINC-762,Дефект промсреды,11/1/22 15:46,2/22/23 16:31,2/2/2023,"75,03",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-761,Дефект промсреды,10/31/22 11:41,3/6/24 11:59,2/1/2023,"331,01",Дней,Закрыт,Core,Средний,,,23,60,Дней,Нет,Мобильный терминал
ADIRINC-760,Дефект промсреды,10/31/22 9:14,11/22/22 11:16,2/1/2023,"15,08",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Альфа мобайл
ADIRINC-759,Дефект промсреды,10/27/22 19:04,4/18/24 18:06,1/28/2023,"362,96",Дней,Закрыт,Core,Средний,,,49,60,Дней,Нет,Мобильный терминал
ADIRINC-758,Дефект промсреды,10/27/22 13:51,12/2/22 15:08,1/28/2023,"25,05",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-757,Дефект промсреды,10/26/22 18:35,2/9/23 15:02,1/27/2023,"69,85",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-756,Дефект промсреды,10/26/22 16:31,2/9/23 14:25,1/27/2023,"69,91",Дней,Отклонен,Мобильный терминал,Средний,,mobile_terminal,,60,Дней,Нет,Мобильный терминал
ADIRINC-755,Дефект промсреды,10/26/22 13:27,,1/27/2023,"417,82",Дней,На исправление,Мобильный терминал,Низкий,,,21,60,Дней,Нет,Мобильный терминал
ADIRINC-754,Дефект промсреды,10/26/22 13:17,12/12/22 11:58,1/27/2023,"31,94",Дней,Закрыт,Core,Средний,,,2,60,Дней,Да,Мобильный терминал
ADIRINC-753,Дефект промсреды,10/26/22 13:08,11/23/22 15:06,1/27/2023,"19,08",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-752,Дефект промсреды,10/26/22 12:20,3/21/23 13:13,1/27/2023,"95,04",Дней,Закрыт,Core,Средний,,,32,60,Дней,Нет,Мобильный терминал
ADIRINC-751,Дефект промсреды,10/26/22 11:24,5/12/23 14:58,1/27/2023,"130,15",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-750,Дефект промсреды,10/25/22 19:13,10/26/22 18:53,1/26/2023,"0,99",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Да,Мобильный терминал
ADIRINC-749,Дефект промсреды,10/25/22 14:46,,1/26/2023,"418,77",Дней,На исправление,Core,Средний,,,11,60,Дней,Нет,Мобильный терминал
ADIRINC-748,Дефект промсреды,10/25/22 13:12,10/25/22 13:13,1/26/2023,"0,00",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-747,Дефект промсреды,10/25/22 11:15,2/14/24 16:20,1/26/2023,"321,21",Дней,Закрыт,Сатурн,Низкий,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low",ОТЭИСФЛ,120,60,Дней,Нет,Мобильный терминал
ADIRINC-746,Дефект промсреды,10/25/22 9:57,1/12/23 17:19,1/26/2023,"51,31",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-744,Дефект промсреды,10/24/22 15:18,11/23/22 17:04,1/25/2023,"21,07",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-743,Дефект промсреды,10/23/22 14:54,,1/25/2023,"419,76",Дней,На исправление,Core,Низкий,,,34,60,Дней,Нет,Мобильный терминал
ADIRINC-742,Дефект промсреды,10/23/22 13:18,11/14/23 12:37,1/25/2023,"261,97",Дней,Закрыт,Core,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-741,Дефект промсреды,10/22/22 22:12,3/2/23 16:24,1/25/2023,"84,76",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-740,Дефект промсреды,10/22/22 19:53,1/12/24 12:10,1/25/2023,"298,68",Дней,Закрыт,Личный кабинет,Низкий,Закрытие БС/ИИС - Ошибка при закрытии БС (3) - low,ОТЭИСФЛ,76,60,Дней,Нет,Личный кабинет
ADIRINC-738,Дефект промсреды,10/21/22 15:42,4/6/23 15:59,1/24/2023,"110,01",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-737,Дефект промсреды,10/21/22 13:45,4/10/23 18:49,1/24/2023,"112,21",Дней,Отклонен,Core,Низкий,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-736,Дефект промсреды,10/21/22 10:58,3/15/23 12:46,1/24/2023,"94,07",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-735,Дефект промсреды,10/20/22 21:41,3/15/23 12:45,1/21/2023,"94,63",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-732,Дефект промсреды,10/20/22 15:57,3/22/23 13:14,1/21/2023,"99,89",Дней,Закрыт,Личный кабинет,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-731,Дефект промсреды,10/20/22 15:33,,1/21/2023,"421,74",Дней,Принят к исправлению,Личный кабинет,Низкий,Вывод ДС- Ошибки при выводе (4) - low,ОТЭИСФЛ,63,60,Дней,Нет,Мобильный терминал
ADIRINC-730,Дефект промсреды,10/20/22 14:59,1/12/23 17:21,1/21/2023,"54,10",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-728,Дефект промсреды,10/20/22 11:57,10/21/22 16:19,1/21/2023,"1,18",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,SFA
ADIRINC-727,Дефект промсреды,10/20/22 11:35,11/24/22 17:04,1/21/2023,"24,23",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-726,Дефект промсреды,10/20/22 10:28,11/22/22 11:13,1/21/2023,"22,03",Дней,Закрыт,Core,Средний,,,12,60,Дней,Да,Мобильный терминал
ADIRINC-723,Дефект промсреды,10/19/22 11:44,3/21/23 17:54,1/20/2023,"100,26",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-721,Дефект промсреды,10/18/22 18:31,11/23/22 15:03,1/19/2023,"24,86",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ВТ
ADIRINC-718,Дефект промсреды,10/18/22 17:52,,1/19/2023,"423,64",Дней,На исправление,Мобильный терминал,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-716,Дефект промсреды,10/17/22 14:18,4/6/23 16:03,1/18/2023,"114,07",Дней,Закрыт,Core,Низкий,,,19,60,Дней,Нет,Личный кабинет
ADIRINC-715,Дефект промсреды,10/14/22 11:08,4/12/23 15:24,1/17/2023,"119,18",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,SFA
ADIRINC-714,Дефект промсреды,10/11/22 14:47,4/12/23 15:14,1/12/2023,"122,02",Дней,Закрыт,Core,Средний,,,20,60,Дней,Нет,Личный кабинет
ADIRINC-712,Дефект промсреды,10/5/22 12:50,12/6/22 15:12,12/30/2022,"43,10",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-711,Дефект промсреды,10/4/22 14:41,,12/29/2022,"433,77",Дней,На исправление,Elbrus,Низкий,,,8,60,Дней,Нет,Мобильный терминал
ADIRINC-710,Дефект промсреды,10/4/22 10:10,7/3/23 11:08,12/29/2022,"181,04",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-709,Дефект промсреды,10/3/22 10:15,12/6/22 15:14,12/28/2022,"45,21",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-705,Дефект промсреды,9/27/22 14:10,9/30/22 17:33,12/22/2022,"3,14",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-701,Дефект промсреды,9/27/22 12:48,9/27/22 12:49,12/22/2022,"0,00",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-704,Дефект промсреды,9/27/22 12:35,1/22/24 10:39,12/22/2022,"323,92",Дней,Отклонен,Core,Средний,другое,,,60,Дней,Нет,Мобильный терминал
ADIRINC-702,Дефект промсреды,9/27/22 12:33,11/10/22 12:37,12/22/2022,"31,00",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,
ADIRINC-703,Дефект промсреды,9/27/22 12:02,,12/22/2022,"438,88",Дней,На исправление,Мобильный терминал,Средний,Терминал QUIK - Проблемы с ЭЦП (2) - high,,18,60,Дней,Нет,Мобильный терминал
ADIRINC-700,Дефект промсреды,9/26/22 17:33,6/1/23 15:47,12/21/2022,"165,93",Дней,Закрыт,Core,Низкий,,,,60,Дней,Нет,Альфа мобайл
ADIRINC-699,Дефект промсреды,9/23/22 16:50,12/2/22 15:13,12/20/2022,"48,93",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-698,Дефект промсреды,9/23/22 16:21,4/13/23 15:40,12/20/2022,"134,97",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-697,Дефект промсреды,9/22/22 9:29,9/22/22 9:50,12/17/2022,"0,01",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-693,Дефект промсреды,9/20/22 10:41,12/21/22 12:28,12/15/2022,"65,07",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-692,Дефект промсреды,9/15/22 14:06,6/29/23 16:20,12/10/2022,"192,09",Дней,Закрыт,Мобильный терминал,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-691,Дефект промсреды,9/14/22 17:56,9/15/22 15:57,12/9/2022,"0,92",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Альфа мобайл
ADIRINC-690,Дефект промсреды,9/14/22 16:44,9/29/22 11:24,12/9/2022,"10,78",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-689,Дефект промсреды,9/14/22 10:18,1/29/24 17:53,12/9/2022,"338,32",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-688,Дефект промсреды,9/12/22 12:46,11/28/22 15:48,12/7/2022,"54,13",Дней,Отклонен,Core,Средний,,,28,60,Дней,Да,Мобильный терминал
ADIRINC-687,Дефект промсреды,9/9/22 15:27,,12/6/2022,"450,74",Дней,Новый,Core,Средний,,,3,60,Дней,Нет,Личный кабинет
ADIRINC-686,Дефект промсреды,9/6/22 10:10,9/6/22 10:11,12/1/2022,"0,00",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-685,Дефект промсреды,9/5/22 11:41,6/16/23 10:23,11/30/2022,"190,95",Дней,Закрыт,Мобильный терминал,Средний,,,8,60,Дней,Нет,Мобильный терминал
ADIRINC-684,Дефект промсреды,8/30/22 10:22,8/30/22 16:32,11/24/2022,"0,26",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Альфа Инвестиции 4.0. ДТ
ADIRINC-683,Дефект промсреды,8/29/22 13:28,11/29/22 19:00,11/23/2022,"65,23",Дней,Отклонен,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-682,Дефект промсреды,8/25/22 17:55,10/23/22 13:13,11/19/2022,"40,80",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-681,Дефект промсреды,8/24/22 18:13,8/25/22 11:12,11/18/2022,"0,71",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-680,Дефект промсреды,8/22/22 18:07,3/16/23 17:33,11/16/2022,"138,98",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-679,Дефект промсреды,8/22/22 11:14,,11/16/2022,"464,92",Дней,На исправление,Core,Средний,,,1,60,Дней,Нет,Мобильный терминал
ADIRINC-678,Дефект промсреды,8/19/22 16:34,11/22/22 11:12,11/15/2022,"65,78",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-677,Дефект промсреды,8/15/22 17:06,8/16/22 10:24,11/9/2022,"0,72",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-676,Дефект промсреды,8/11/22 18:02,4/4/24 15:19,11/4/2022,"407,89",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-675,Дефект промсреды,8/10/22 17:36,10/24/22 17:52,11/3/2022,"53,01",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-674,Дефект промсреды,8/10/22 17:09,3/6/24 15:54,11/3/2022,"388,95",Дней,Отклонен,Мобильный терминал,Низкий,,to_fix,9,60,Дней,Нет,Мобильный терминал
ADIRINC-673,Дефект промсреды,8/8/22 11:29,3/6/24 15:52,11/1/2022,"391,18",Дней,Отклонен,Мобильный терминал,Средний,,unreproducе,11,60,Дней,Нет,Мобильный терминал
ADIRINC-672,Дефект промсреды,8/8/22 9:43,4/28/23 12:40,11/1/2022,"180,12",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Альфа мобайл
ADIRINC-671,Дефект промсреды,8/8/22 9:37,8/12/22 9:41,11/1/2022,"4,00",Дней,Отклонен,Мобильный терминал,Средний,,,51,60,Дней,Да,Мобильный терминал
ADIRINC-670,Дефект промсреды,8/5/22 10:36,9/15/22 10:02,10/29/2022,"28,98",Дней,Закрыт,Мобильный терминал,Средний,,,46,60,Дней,Да,Мобильный терминал
ADIRINC-669,Дефект промсреды,7/28/22 17:21,1/9/24 14:53,10/21/2022,"357,90",Дней,Отклонен,Личный кабинет,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-668,Дефект промсреды,7/28/22 14:11,3/2/23 16:29,10/21/2022,"147,10",Дней,Отклонен,,Средний,,to_fix,,60,Дней,Нет,
ADIRINC-667,Дефект промсреды,7/27/22 12:06,11/30/22 17:01,10/20/2022,"89,20",Дней,Закрыт,Мобильный терминал,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-665,Дефект промсреды,7/26/22 19:16,8/26/22 9:41,10/19/2022,"22,60",Дней,Закрыт,Мобильный терминал,Средний,,to_fix,,60,Дней,Да,Мобильный терминал
ADIRINC-664,Дефект промсреды,7/25/22 10:05,,10/18/2022,"484,96",Дней,На исправление,Core,Средний,,,,60,Дней,Нет,Альфа мобайл
ADIRINC-662,Дефект промсреды,7/20/22 13:47,8/31/22 17:46,10/13/2022,"30,17",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-661,Дефект промсреды,7/19/22 18:15,5/6/24 6:34,10/12/2022,"444,51",Дней,Закрыт,Core,Средний,,to_external_system,36,60,Дней,Нет,Мобильный терминал
ADIRINC-658,Дефект промсреды,7/11/22 15:47,3/30/23 16:14,10/4/2022,"179,02",Дней,Отклонен,Core,Средний,,,41,60,Дней,Нет,Мобильный терминал
ADIRINC-657,Дефект промсреды,7/6/22 16:07,7/25/22 17:36,9/29/2022,"13,06",Дней,Отклонен,Core,Средний,,,8,60,Дней,Да,Мобильный терминал
ADIRINC-656,Дефект промсреды,7/4/22 14:58,9/2/22 17:25,9/27/2022,"44,10",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-655,Дефект промсреды,7/1/22 12:19,12/23/22 17:08,9/24/2022,"124,20",Дней,Закрыт,Core,Средний,,to_external_system,,60,Дней,Нет,Мобильный терминал
ADIRINC-654,Дефект промсреды,7/1/22 9:35,10/13/23 11:04,9/24/2022,"322,06",Дней,Закрыт,Мобильный терминал,Средний,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-653,Дефект промсреды,6/30/22 16:05,12/26/22 11:17,9/23/2022,"125,80",Дней,Закрыт,Мобильный терминал,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-652,Дефект промсреды,6/29/22 18:47,3/15/23 12:36,9/22/2022,"175,74",Дней,Закрыт,Мобильный терминал,Средний,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-651,Дефект промсреды,6/24/22 9:33,11/18/22 9:40,9/17/2022,"104,00",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-650,Дефект промсреды,6/24/22 9:09,7/1/22 9:20,9/17/2022,"5,01",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-649,Дефект промсреды,6/24/22 9:02,7/22/22 11:46,9/17/2022,"20,11",Дней,Закрыт,Мобильный терминал,Средний,,Фронт,,60,Дней,Да,Мобильный терминал
ADIRINC-648,Дефект промсреды,6/21/22 18:31,12/3/22 15:56,9/14/2022,"116,89",Дней,Закрыт,Мобильный терминал,Средний,,to_fix,2,60,Дней,Нет,Мобильный терминал
ADIRINC-647,Дефект промсреды,6/20/22 16:40,10/27/22 9:58,9/13/2022,"92,72",Дней,Отклонен,Core,Средний,,"Вывод_ДС, Инвесткопилка",,60,Дней,Нет,Мобильный терминал
ADIRINC-635,Дефект промсреды,6/16/22 12:01,8/26/22 9:43,9/9/2022,"50,90",Дней,Закрыт,Мобильный терминал,Средний,,to_fix,1,60,Дней,Да,Мобильный терминал
ADIRINC-634,Дефект промсреды,6/16/22 11:42,5/17/23 12:46,9/9/2022,"227,04",Дней,Закрыт,Core,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-633,Дефект промсреды,6/16/22 11:34,,9/9/2022,"511,90",Дней,На исправление,Личный кабинет,Средний,,,36,60,Дней,Нет,Личный кабинет
ADIRINC-632,Дефект промсреды,6/14/22 18:00,7/8/22 18:58,9/7/2022,"18,04",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-631,Дефект промсреды,6/14/22 15:37,1/17/24 14:50,9/7/2022,"395,97",Дней,Закрыт,Core,Средний,,,42,60,Дней,Нет,Личный кабинет
ADIRINC-630,Дефект промсреды,6/14/22 9:42,7/26/22 17:37,9/7/2022,"30,33",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-628,Дефект промсреды,6/9/22 11:19,1/9/24 10:36,9/3/2022,"391,97",Дней,Закрыт,Core,Низкий,,,36,60,Дней,Нет,Альфа мобайл
ADIRINC-627,Дефект промсреды,6/9/22 10:22,1/31/23 11:07,9/3/2022,"161,03",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-626,Дефект промсреды,6/8/22 13:41,2/22/24 13:56,9/2/2022,"425,01",Дней,Закрыт,Core,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-625,Дефект промсреды,6/6/22 16:24,5/17/23 12:56,8/31/2022,"233,86",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-624,Дефект промсреды,6/6/22 16:20,5/17/23 12:56,8/31/2022,"233,86",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-623,Дефект промсреды,6/6/22 16:04,6/6/22 17:38,8/31/2022,"0,07",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-622,Дефект промсреды,6/6/22 14:47,12/3/22 15:35,8/31/2022,"127,03",Дней,Закрыт,Мобильный терминал,Низкий,,to_fix,1,60,Дней,Нет,Мобильный терминал
ADIRINC-621,Дефект промсреды,6/6/22 11:25,6/23/22 13:07,8/31/2022,"12,07",Дней,Закрыт,Мобильный терминал,Средний,,to_closed,21,60,Дней,Да,Мобильный терминал
ADIRINC-620,Дефект промсреды,6/2/22 10:33,6/28/22 11:02,8/27/2022,"17,02",Дней,Отклонен,Core,Средний,,,18,60,Дней,Да,Мобильный терминал
ADIRINC-619,Дефект промсреды,6/1/22 15:44,9/22/23 13:32,8/26/2022,"327,91",Дней,Закрыт,Личный кабинет,Низкий,,,21,60,Дней,Нет,Мобильный терминал
ADIRINC-618,Дефект промсреды,5/31/22 9:56,6/9/22 10:05,8/25/2022,"7,01",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-617,Дефект промсреды,5/31/22 9:00,,8/25/2022,"523,01",Дней,ТРЕБУЕТ УТОЧНЕНИЯ,Core,Средний,,,18,60,Дней,Нет,Мобильный терминал
ADIRINC-615,Дефект промсреды,5/27/22 9:25,11/15/22 13:22,8/23/2022,"120,16",Дней,Закрыт,Мобильный терминал,Средний,,Фронт,16,60,Дней,Нет,Мобильный терминал
ADIRINC-614,Дефект промсреды,5/26/22 16:45,3/2/23 16:24,8/20/2022,"190,99",Дней,Закрыт,Core,Низкий,,,,60,Дней,Нет,Личный кабинет
ADIRINC-613,Дефект промсреды,5/26/22 9:23,2/22/24 12:49,8/20/2022,"434,14",Дней,Закрыт,НТФ (ЛК),Низкий,,,7,60,Дней,Нет,Мобильный терминал
ADIRINC-610,Дефект промсреды,5/24/22 11:27,4/10/24 11:55,8/18/2022,"468,02",Дней,Закрыт,Core,Средний,,,2,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-607,Дефект промсреды,5/23/22 10:34,3/2/23 16:18,8/17/2022,"194,24",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-606,Дефект промсреды,5/20/22 15:51,5/5/23 14:25,8/16/2022,"238,94",Дней,Отклонен,Core,Средний,,,19,60,Дней,Нет,Мобильный терминал
ADIRINC-605,Дефект промсреды,5/19/22 15:53,11/30/22 12:07,8/13/2022,"136,84",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,
ADIRINC-599,Дефект промсреды,5/16/22 18:45,1/10/24 9:57,8/10/2022,"410,63",Дней,Закрыт,Сатурн,Низкий,"Витрины, новости, аналитика - Не корректный купонный календарь (3) - low","Feature_request, ОТЭИСФЛ",252,60,Дней,Нет,Мобильный терминал
ADIRINC-598,Дефект промсреды,5/12/22 16:21,12/26/22 11:27,8/6/2022,"159,80",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-597,Дефект промсреды,5/6/22 14:12,5/20/22 11:37,8/4/2022,"7,89",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-595,Дефект промсреды,5/5/22 14:58,10/26/22 9:21,8/3/2022,"120,77",Дней,Закрыт,Core,Средний,,,244,60,Дней,Нет,Мобильный терминал
ADIRINC-589,Дефект промсреды,4/30/22 9:37,9/2/22 13:32,8/2/2022,"84,16",Дней,Отклонен,Мобильный терминал,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-588,Дефект промсреды,4/30/22 9:11,11/23/22 20:30,8/2/2022,"141,47",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-587,Дефект промсреды,4/30/22 8:21,12/3/22 15:32,8/2/2022,"148,30",Дней,Отклонен,Мобильный терминал,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-586,Дефект промсреды,4/29/22 18:48,3/15/23 12:29,7/30/2022,"213,74",Дней,Закрыт,Мобильный терминал,Средний,,not_reproduced,3,60,Дней,Нет,Мобильный терминал
ADIRINC-585,Дефект промсреды,4/29/22 14:48,4/6/23 17:00,7/30/2022,"230,09",Дней,Закрыт,Core,Средний,,,24,60,Дней,Нет,Мобильный терминал
ADIRINC-584,Дефект промсреды,4/28/22 18:18,3/2/23 16:06,7/29/2022,"206,91",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-583,Дефект промсреды,4/28/22 15:29,12/23/22 17:08,7/29/2022,"165,07",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-569,Дефект промсреды,4/26/22 11:21,,7/27/2022,"543,91",Дней,На исправление,Montblanc,Средний,Портфель - Другое (4) - low,,26,60,Дней,Нет,Мобильный терминал
ADIRINC-568,Дефект промсреды,4/25/22 17:19,6/2/22 10:26,7/26/2022,"23,71",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-567,Дефект промсреды,4/22/22 16:28,3/2/23 15:58,7/23/2022,"210,98",Дней,Закрыт,Личный кабинет,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-566,Дефект промсреды,4/22/22 15:12,11/22/22 9:53,7/23/2022,"145,78",Дней,Закрыт,Мобильный терминал,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-565,Дефект промсреды,4/22/22 12:15,5/28/22 8:45,7/23/2022,"20,85",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,АИ ПРО ДТ
ADIRINC-563,Дефект промсреды,4/20/22 18:42,10/6/22 14:13,7/21/2022,"115,81",Дней,Закрыт,Core,Средний,,,19,60,Дней,Нет,Мобильный терминал
ADIRINC-562,Дефект промсреды,4/20/22 11:27,8/25/22 9:41,7/21/2022,"85,93",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-561,Дефект промсреды,4/19/22 14:30,3/2/23 15:55,7/20/2022,"214,06",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-560,Дефект промсреды,4/13/22 11:50,3/2/23 15:52,7/14/2022,"218,17",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-559,Дефект промсреды,4/12/22 10:24,11/29/22 18:11,7/13/2022,"159,32",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-558,Дефект промсреды,4/11/22 18:24,8/26/22 9:41,7/12/2022,"93,64",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-556,Дефект промсреды,4/4/22 12:53,7/6/22 9:12,7/5/2022,"61,85",Дней,Отклонен,Core,Средний,,,33,60,Дней,Нет,Альфа мобайл
ADIRINC-553,Дефект промсреды,3/30/22 16:24,3/30/23 15:49,6/30/2022,"246,98",Дней,Отклонен,Core,Средний,,,74,60,Дней,Нет,Личный кабинет
ADIRINC-552,Дефект промсреды,3/30/22 11:32,4/7/22 23:06,6/30/2022,"6,48",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-546,Дефект промсреды,3/25/22 18:08,7/22/22 11:47,6/25/2022,"79,74",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-545,Дефект промсреды,3/25/22 14:32,2/16/23 15:56,6/25/2022,"223,06",Дней,Закрыт,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-544,Дефект промсреды,3/24/22 15:24,3/25/22 11:28,4/14/2022,"0,84",Дней,Закрыт,Core,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-543,Дефект промсреды,3/22/22 17:21,4/7/22 22:58,6/22/2022,"12,23",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-542,Дефект промсреды,3/22/22 14:43,3/23/22 15:41,4/12/2022,"1,04",Дней,Закрыт,Мобильный терминал,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-539,Дефект промсреды,3/17/22 17:17,11/23/22 15:10,6/17/2022,"172,91",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-538,Дефект промсреды,3/17/22 16:16,11/24/22 9:37,6/17/2022,"173,72",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-537,Дефект промсреды,3/16/22 18:10,11/16/22 18:36,6/16/2022,"169,02",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-536,Дефект промсреды,3/16/22 15:15,8/10/22 12:23,6/16/2022,"99,88",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-535,Дефект промсреды,3/16/22 14:21,6/20/23 9:54,6/16/2022,"310,81",Дней,Закрыт,Core,Средний,,,31,60,Дней,Нет,Личный кабинет
ADIRINC-533,Дефект промсреды,3/15/22 10:21,8/10/22 12:30,4/5/2022,"101,09",Дней,Отклонен,Мобильный терминал,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-531,Дефект промсреды,3/14/22 17:16,,6/11/2022,"574,66",Дней,На исправление,НТФ (ЛК),Низкий,,,,60,Дней,Нет,Личный кабинет
ADIRINC-530,Дефект промсреды,3/14/22 11:34,8/31/22 9:42,6/11/2022,"116,92",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-529,Дефект промсреды,3/11/22 9:56,3/11/22 17:16,6/10/2022,"0,31",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-528,Дефект промсреды,3/9/22 12:10,8/8/22 15:23,6/8/2022,"103,13",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-527,Дефект промсреды,3/5/22 15:51,8/26/22 9:42,6/7/2022,"117,74",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-524,Дефект промсреды,3/2/22 12:25,12/1/22 16:06,6/2/2022,"189,15",Дней,Отклонен,Мобильный терминал,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-523,Дефект промсреды,3/1/22 17:30,8/31/22 17:48,6/1/2022,"125,01",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-521,Дефект промсреды,3/1/22 13:11,11/15/22 10:08,6/1/2022,"177,87",Дней,Отклонен,Мобильный терминал,Средний,,Инввестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-520,Дефект промсреды,3/1/22 13:07,3/2/23 15:39,6/1/2022,"248,11",Дней,Отклонен,Core,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-519,Дефект промсреды,2/28/22 11:39,11/24/22 10:05,5/31/2022,"185,93",Дней,Закрыт,Мобильный терминал,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-517,Дефект промсреды,2/24/22 18:51,12/5/22 13:44,5/27/2022,"194,79",Дней,Отклонен,Мобильный терминал,Средний,,unreproducе,,60,Дней,Нет,Мобильный терминал
ADIRINC-509,Дефект промсреды,2/17/22 15:49,2/16/23 15:40,5/21/2022,"246,99",Дней,Отклонен,,Средний,,unreproducе,,60,Дней,Нет,Мобильный терминал
ADIRINC-508,Дефект промсреды,2/15/22 16:05,2/16/22 11:05,5/19/2022,"0,79",Дней,Отклонен,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-502,Дефект промсреды,2/14/22 15:51,9/5/22 9:14,5/18/2022,"137,72",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-492,Дефект промсреды,2/12/22 19:36,2/16/23 15:37,5/18/2022,"249,83",Дней,Закрыт,,Средний,,to_closed,,60,Дней,Нет,Мобильный терминал
ADIRINC-487,Дефект промсреды,2/12/22 13:48,3/29/22 15:31,5/18/2022,"29,07",Дней,Закрыт,Мобильный терминал,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-471,Дефект промсреды,2/12/22 12:01,11/24/22 13:26,5/18/2022,"195,06",Дней,Закрыт,,Средний,,unreproducе,,60,Дней,Нет,Мобильный терминал
ADIRINC-470,Дефект промсреды,2/12/22 10:44,12/5/22 13:45,5/18/2022,"202,13",Дней,Отклонен,Мобильный терминал,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-469,Дефект промсреды,2/11/22 15:34,12/3/22 15:45,5/17/2022,"202,01",Дней,Отклонен,,Средний,,unreproducе,,60,Дней,Нет,Мобильный терминал
ADIRINC-468,Дефект промсреды,2/11/22 10:04,3/21/22 18:54,3/5/2022,"24,37",Дней,Закрыт,Core,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-465,Дефект промсреды,2/8/22 9:53,5/17/23 11:53,5/12/2022,"312,08",Дней,Отклонен,Core,Средний,,to_external_system,,60,Дней,Нет,Мобильный терминал
ADIRINC-464,Дефект промсреды,2/7/22 11:07,2/16/23 15:30,5/7/2022,"255,18",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-462,Дефект промсреды,2/3/22 12:54,2/15/22 15:07,5/5/2022,"8,09",Дней,Закрыт,,Средний,,Мобильное_приложение_Альфа_Инвестиции,,60,Дней,Да,Мобильный терминал
ADIRINC-461,Дефект промсреды,2/2/22 9:27,2/16/23 15:28,4/30/2022,"258,25",Дней,Закрыт,,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-460,Дефект промсреды,2/1/22 18:17,12/25/23 10:51,2/22/2022,"472,69",Дней,Закрыт,,Высокий,Заявки - Некорректный статус Квала (2) - high,ОТЭИСФЛ,112,14,Дней,Нет,Альфа-Инвестиции
ADIRINC-459,Дефект промсреды,2/1/22 15:59,1/20/23 16:18,4/29/2022,"240,01",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-458,Дефект промсреды,2/1/22 14:27,5/17/23 13:19,4/29/2022,"316,95",Дней,Отклонен,,Низкий,,,21,60,Дней,Нет,Мобильный терминал
ADIRINC-455,Дефект промсреды,1/31/22 14:18,2/9/23 17:11,4/28/2022,"255,12",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-454,Дефект промсреды,1/31/22 13:03,3/30/23 15:45,4/28/2022,"287,11",Дней,Закрыт,,Средний,,,97,60,Дней,Нет,Мобильный терминал
ADIRINC-453,Дефект промсреды,1/31/22 12:43,1/31/22 14:08,4/28/2022,"0,06",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Да,Мобильный терминал
ADIRINC-452,Дефект промсреды,1/28/22 14:36,5/5/23 17:30,4/27/2022,"313,12",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-451,Дефект промсреды,1/27/22 18:12,2/2/23 17:35,4/26/2022,"251,97",Дней,Закрыт,АИ ПРО,Низкий,,Десктопное_приложение_Альфа-Инвестиции,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-450,Дефект промсреды,1/27/22 17:29,10/19/22 18:14,4/26/2022,"182,03",Дней,Закрыт,,Средний,,"unreproducе, Мобильное_приложение_Альфа-Инвестиции",,60,Дней,Нет,Мобильный терминал
ADIRINC-449,Дефект промсреды,1/26/22 13:25,1/26/22 13:25,4/23/2022,"0,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-448,Дефект промсреды,1/26/22 10:49,,4/23/2022,"605,93",Дней,На исправление,Pro terminal,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-447,Дефект промсреды,1/26/22 10:04,3/3/22 11:02,4/23/2022,"25,04",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-445,Дефект промсреды,1/25/22 15:17,11/29/22 18:42,4/22/2022,"212,14",Дней,Отклонен,,Средний,,Мобильное_приложение_Альфа_Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-444,Дефект промсреды,1/25/22 14:40,3/29/22 14:50,4/22/2022,"43,01",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-439,Дефект промсреды,1/21/22 16:23,1/20/23 16:10,4/20/2022,"246,99",Дней,Закрыт,,Средний,,,116,60,Дней,Нет,Мобильный терминал
ADIRINC-437,Дефект промсреды,1/20/22 18:18,11/30/22 16:55,4/19/2022,"215,94",Дней,Закрыт,,Средний,,to_closed,,60,Дней,Нет,Мобильный терминал
ADIRINC-435,Дефект промсреды,1/20/22 13:48,12/7/22 10:24,4/19/2022,"220,86",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-432,Дефект промсреды,1/19/22 18:21,12/9/22 14:33,4/16/2022,"223,84",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-431,Дефект промсреды,1/19/22 12:33,3/17/22 11:29,4/16/2022,"38,96",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-429,Дефект промсреды,1/18/22 17:21,11/30/22 16:50,4/15/2022,"217,98",Дней,Закрыт,,Средний,,to_external_system,,60,Дней,Нет,Мобильный терминал
ADIRINC-428,Дефект промсреды,1/18/22 16:43,1/18/22 16:49,4/15/2022,"0,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Админ
ADIRINC-425,Дефект промсреды,1/18/22 13:25,3/14/22 15:16,4/15/2022,"37,08",Дней,Закрыт,Core,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-424,Дефект промсреды,1/18/22 11:27,1/20/23 16:07,4/15/2022,"250,19",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-423,Дефект промсреды,1/18/22 9:45,1/20/23 16:06,4/15/2022,"250,26",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-417,Дефект промсреды,1/17/22 17:08,1/25/22 11:03,4/14/2022,"5,75",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-416,Дефект промсреды,1/17/22 17:04,1/18/22 11:24,4/14/2022,"0,76",Дней,Отклонен,,Средний,,,,60,Дней,Да,Личный кабинет
ADIRINC-414,Дефект промсреды,1/17/22 15:41,4/28/23 15:36,4/14/2022,"318,00",Дней,Закрыт,,Средний,,to_fix,1,60,Дней,Нет,Мобильный терминал
ADIRINC-413,Дефект промсреды,1/17/22 14:45,4/7/22 23:07,4/14/2022,"56,35",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Да,Мобильный терминал
ADIRINC-407,Дефект промсреды,1/3/22 17:40,9/5/22 9:33,4/7/2022,"162,66",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-399,Дефект промсреды,12/28/21 12:59,12/28/21 13:02,4/2/2022,"0,00",Дней,Закрыт,,Средний,,МТ,,60,Дней,Да,Мобильный терминал
ADIRINC-398,Дефект промсреды,12/27/21 16:33,8/31/22 17:49,4/1/2022,"164,05",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-397,Дефект промсреды,12/27/21 14:11,12/28/21 13:01,4/1/2022,"0,95",Дней,Закрыт,,Средний,,МТ,,60,Дней,Да,Мобильный терминал
ADIRINC-385,Дефект промсреды,12/20/21 14:06,12/7/22 12:02,3/25/2022,"237,91",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Админ
ADIRINC-374,Дефект промсреды,12/17/21 14:16,4/7/22 23:11,3/24/2022,"71,37",Дней,Закрыт,,Средний,,Инвестиции,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-373,Дефект промсреды,12/16/21 13:51,5/28/22 8:52,3/23/2022,"103,79",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-372,Дефект промсреды,12/16/21 10:18,4/7/22 23:16,3/23/2022,"72,54",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-370,Дефект промсреды,12/14/21 14:45,1/6/22 13:50,3/19/2022,"11,96",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-368,Дефект промсреды,12/12/21 15:35,11/10/22 12:11,3/18/2022,"223,86",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-366,Дефект промсреды,12/2/21 14:03,1/12/23 17:26,3/6/2022,"271,14",Дней,Закрыт,АИ ПРО,Низкий,,Инвестиции,,60,Дней,Нет,Альфа Инвестиции 4.0. ДТ
ADIRINC-365,Дефект промсреды,12/2/21 11:45,11/24/22 10:02,3/6/2022,"240,93",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Нет,Мобильный терминал
ADIRINC-364,Дефект промсреды,11/29/21 18:54,3/11/22 10:12,3/3/2022,"65,64",Дней,Закрыт,,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-362,Дефект промсреды,11/25/21 12:42,12/22/21 17:10,3/1/2022,"19,19",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-361,Дефект промсреды,11/25/21 10:59,1/24/22 14:46,3/1/2022,"36,16",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-358,Дефект промсреды,11/24/21 17:31,12/1/21 10:40,2/26/2022,"4,71",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-354,Дефект промсреды,11/23/21 13:37,12/15/21 12:21,2/25/2022,"15,95",Дней,Отклонен,,Средний,,Инвестиции,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-353,Дефект промсреды,11/22/21 9:28,12/22/22 12:50,2/23/2022,"269,14",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-352,Дефект промсреды,11/19/21 15:14,12/22/22 12:49,2/22/2022,"269,90",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-350,Дефект промсреды,11/19/21 12:59,12/22/21 19:56,2/22/2022,"23,29",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-344,Дефект промсреды,11/16/21 15:31,12/24/21 14:51,2/17/2022,"27,97",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-337,Дефект промсреды,11/11/21 15:21,11/24/22 10:04,2/12/2022,"255,78",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-334,Дефект промсреды,11/11/21 9:48,1/25/22 11:04,2/12/2022,"47,05",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-333,Дефект промсреды,11/11/21 9:17,12/22/22 12:44,2/12/2022,"276,14",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-329,Дефект промсреды,11/9/21 10:33,1/12/22 9:16,2/10/2022,"39,95",Дней,Закрыт,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-322,Дефект промсреды,10/28/21 11:31,12/22/22 12:40,2/2/2022,"284,05",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-320,Дефект промсреды,10/26/21 15:16,12/22/22 12:37,1/29/2022,"285,89",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-318,Дефект промсреды,10/25/21 12:55,11/15/22 10:01,1/28/2022,"259,88",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-317,Дефект промсреды,10/25/21 11:58,2/16/23 10:34,1/28/2022,"321,94",Дней,Отклонен,АИ ПРО,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-311,Дефект промсреды,10/22/21 12:50,6/9/22 9:43,1/27/2022,"149,87",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-305,Дефект промсреды,10/13/21 15:59,10/13/21 16:00,1/18/2022,"0,00",Дней,Отклонен,,Средний,,Альфа-Директ,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-303,Дефект промсреды,10/6/21 17:19,12/22/22 12:25,1/11/2022,"299,80",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-298,Дефект промсреды,9/28/21 9:20,1/25/22 11:28,12/24/2021,"77,09",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-295,Дефект промсреды,9/22/21 9:10,3/11/22 10:08,12/18/2021,"112,04",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-291,Дефект промсреды,9/17/21 18:25,11/15/22 14:28,12/15/2021,"285,84",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-285,Дефект промсреды,9/9/21 11:11,9/14/21 16:53,12/7/2021,"3,24",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-276,Дефект промсреды,9/1/21 14:11,9/14/21 13:02,11/27/2021,"8,95",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-274,Дефект промсреды,8/31/21 17:03,9/8/21 16:58,11/26/2021,"6,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-273,Дефект промсреды,8/31/21 9:05,1/25/22 11:51,11/26/2021,"97,12",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-272,Дефект промсреды,8/27/21 15:33,8/29/22 10:21,11/24/2021,"245,78",Дней,Закрыт,,Низкий,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-271,Дефект промсреды,8/27/21 15:01,4/7/22 23:15,11/24/2021,"149,34",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Админ
ADIRINC-270,Дефект промсреды,8/27/21 11:18,11/24/22 13:07,11/24/2021,"308,08",Дней,Закрыт,,Низкий,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-266,Дефект промсреды,8/24/21 12:47,8/29/22 10:23,11/19/2021,"248,90",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-265,Дефект промсреды,8/20/21 10:42,9/29/21 16:44,11/17/2021,"28,25",Дней,Отклонен,,Средний,,,1,60,Дней,Да,Альфа-Инвестиции
ADIRINC-263,Дефект промсреды,8/13/21 16:58,10/5/21 15:57,11/10/2021,"36,96",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-262,Дефект промсреды,8/12/21 14:07,3/16/22 9:57,11/9/2021,"143,83",Дней,Закрыт,,Низкий,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-261,Дефект промсреды,8/12/21 13:55,11/24/22 13:08,11/9/2021,"318,97",Дней,Закрыт,,Низкий,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-251,Дефект промсреды,8/3/21 14:44,9/21/21 14:33,10/27/2021,"34,99",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-249,Дефект промсреды,8/2/21 16:09,12/1/21 13:41,10/26/2021,"84,90",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-245,Дефект промсреды,7/30/21 17:34,10/6/21 9:32,10/23/2021,"47,66",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-244,Дефект промсреды,7/30/21 17:17,1/25/22 12:56,10/23/2021,"118,82",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-243,Дефект промсреды,7/30/21 16:03,12/1/21 13:28,10/23/2021,"85,89",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-242,Дефект промсреды,7/30/21 15:53,2/16/23 15:13,10/23/2021,"382,97",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-241,Дефект промсреды,7/30/21 13:12,2/16/23 17:15,10/23/2021,"383,17",Дней,Закрыт,АИ ПРО,Средний,,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-240,Дефект промсреды,7/30/21 12:07,8/24/21 12:09,10/23/2021,"17,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-239,Дефект промсреды,7/30/21 9:31,1/25/22 11:58,10/23/2021,"119,10",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-238,Дефект промсреды,7/29/21 19:10,1/26/23 12:13,10/22/2021,"368,71",Дней,Закрыт,,Средний,,to_fix,,60,Дней,Нет,Мобильный терминал
ADIRINC-237,Дефект промсреды,7/29/21 18:47,9/15/21 15:53,10/22/2021,"33,88",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-236,Дефект промсреды,7/29/21 17:08,5/17/23 16:55,10/22/2021,"441,99",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-235,Дефект промсреды,7/29/21 17:08,12/22/22 12:11,10/22/2021,"348,79",Дней,Закрыт,,Средний,,to_external_system,,60,Дней,Нет,Мобильный терминал
ADIRINC-234,Дефект промсреды,7/29/21 16:30,1/24/22 14:47,10/22/2021,"118,93",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-233,Дефект промсреды,7/29/21 16:11,9/7/21 18:37,10/22/2021,"28,10",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-232,Дефект промсреды,7/29/21 15:11,9/1/22 9:58,10/22/2021,"269,78",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-230,Дефект промсреды,7/29/21 10:42,9/8/21 14:03,8/19/2021,"29,14",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-229,Дефект промсреды,7/28/21 19:14,9/14/21 10:05,10/21/2021,"33,62",Дней,Закрыт,,Средний,,,,60,Дней,Да,QUIK терминал
ADIRINC-227,Дефект промсреды,7/28/21 17:27,9/21/21 14:32,10/21/2021,"38,88",Дней,Закрыт,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-219,Дефект промсреды,7/27/21 17:09,12/1/21 14:01,10/20/2021,"88,87",Дней,Отклонен,,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-217,Дефект промсреды,7/27/21 15:53,12/22/22 11:41,10/20/2021,"350,82",Дней,Отклонен,,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-214,Дефект промсреды,7/26/21 13:26,1/25/22 13:17,10/19/2021,"122,99",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-196,Дефект промсреды,7/13/21 17:29,9/15/21 15:49,8/3/2021,"45,93",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,Альфа-Инвестиции
ADIRINC-192,Дефект промсреды,7/13/21 9:18,1/25/22 13:13,10/6/2021,"132,16",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-183,Дефект промсреды,7/8/21 7:52,8/2/21 14:12,7/29/2021,"17,26",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,Альфа-Инвестиции
ADIRINC-170,Дефект промсреды,7/1/21 10:04,9/29/21 18:37,9/24/2021,"64,36",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-158,Дефект промсреды,6/23/21 17:02,9/14/21 15:33,9/16/2021,"58,94",Дней,Закрыт,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-157,Дефект промсреды,6/23/21 15:19,12/15/21 12:18,9/16/2021,"122,87",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-156,Дефект промсреды,6/23/21 14:58,11/24/22 10:02,9/16/2021,"354,79",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-142,Дефект промсреды,6/18/21 11:32,12/1/21 13:22,9/11/2021,"116,08",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-137,Дефект промсреды,6/16/21 12:46,2/16/23 10:23,9/9/2021,"414,90",Дней,Отклонен,АИ ПРО,Низкий,,,,60,Дней,Нет,АИ ПРО ДТ
ADIRINC-126,Дефект промсреды,6/10/21 17:48,4/22/22 12:48,9/4/2021,"214,79",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-123,Дефект промсреды,6/9/21 10:31,12/1/21 15:34,9/3/2021,"122,21",Дней,Отклонен,,Средний,,,2,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-121,Дефект промсреды,6/8/21 16:25,9/16/21 9:12,9/2/2021,"70,70",Дней,Отклонен,,Низкий,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-109,Дефект промсреды,6/3/21 18:32,12/6/22 13:43,8/28/2021,"375,80",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-103,Дефект промсреды,6/2/21 17:29,9/14/21 15:35,8/27/2021,"72,92",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-102,Дефект промсреды,6/2/21 12:45,8/2/21 14:13,8/27/2021,"42,06",Дней,Закрыт,,Средний,,,5,60,Дней,Да,Альфа-Инвестиции
ADIRINC-91,Дефект промсреды,5/27/21 18:00,12/22/22 12:05,8/21/2021,"392,75",Дней,Отклонен,,Средний,,unreproducе,,60,Дней,Нет,Мобильный терминал
ADIRINC-87,Дефект промсреды,5/26/21 19:45,6/11/21 11:46,8/20/2021,"11,67",Дней,Отклонен,,Средний,,,,60,Дней,Да,Альфа-Инвестиции
ADIRINC-83,Дефект промсреды,5/26/21 13:43,10/7/22 17:55,8/20/2021,"341,18",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-79,Дефект промсреды,5/25/21 19:02,9/21/21 14:23,8/19/2021,"83,81",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Личный кабинет
ADIRINC-78,Дефект промсреды,5/25/21 18:19,9/29/21 12:58,8/19/2021,"89,78",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-72,Дефект промсреды,5/25/21 16:12,9/29/21 13:37,8/19/2021,"89,89",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Админ
ADIRINC-59,Дефект промсреды,5/21/21 17:15,10/7/22 17:51,8/17/2021,"344,02",Дней,Закрыт,,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-51,Дефект промсреды,5/19/21 15:27,9/1/22 10:05,8/13/2021,"319,78",Дней,Закрыт,,Средний,,,144,60,Дней,Нет,Мобильный терминал
ADIRINC-48,Дефект промсреды,5/18/21 12:44,9/8/21 14:14,8/12/2021,"80,06",Дней,Закрыт,,Средний,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-47,Дефект промсреды,5/17/21 17:53,10/6/22 14:54,8/11/2021,"346,88",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-45,Дефект промсреды,5/13/21 14:04,10/7/22 12:24,8/7/2021,"349,93",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-44,Дефект промсреды,5/13/21 10:42,9/7/21 18:17,8/7/2021,"82,32",Дней,Отклонен,,Средний,,,11,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-43,Дефект промсреды,5/12/21 14:54,4/28/23 15:39,6/2/2021,"487,03",Дней,Закрыт,,Критичный,,,5,14,Дней,Нет,Мобильный терминал
ADIRINC-41,Дефект промсреды,5/7/21 14:15,1/25/22 14:47,8/4/2021,"177,02",Дней,Закрыт,,Средний,,,2,60,Дней,Нет,Мобильный терминал
ADIRINC-40,Дефект промсреды,5/7/21 11:48,8/30/23 15:13,8/4/2021,"573,14",Дней,Отклонен,,Низкий,,to_fix,3,60,Дней,Нет,Мобильный терминал
ADIRINC-39,Дефект промсреды,5/5/21 16:43,1/24/22 14:48,7/31/2021,"177,92",Дней,Закрыт,,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-38,Дефект промсреды,5/5/21 12:53,12/1/21 17:26,7/31/2021,"146,19",Дней,Отклонен,,Средний,,,4,60,Дней,Нет,Мобильный терминал
ADIRINC-37,Дефект промсреды,5/5/21 9:14,5/25/21 18:17,5/27/2021,"13,38",Дней,Отклонен,,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-36,Дефект промсреды,5/5/21 8:54,4/28/23 15:39,7/31/2021,"491,28",Дней,Закрыт,,Низкий,,,3,60,Дней,Нет,Мобильный терминал
ADIRINC-35,Дефект промсреды,5/4/21 16:15,5/24/21 9:39,5/26/2021,"12,73",Дней,Закрыт,,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-34,Дефект промсреды,5/4/21 13:08,5/24/21 10:51,5/26/2021,"12,91",Дней,Закрыт,,Критичный,,,,14,Дней,Да,Мобильный терминал
ADIRINC-33,Дефект промсреды,4/28/21 17:48,5/24/21 16:38,5/21/2021,"15,95",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-32,Дефект промсреды,4/28/21 17:22,10/7/22 17:43,7/27/2021,"359,01",Дней,Закрыт,,Средний,,,14,60,Дней,Нет,Мобильный терминал
ADIRINC-31,Дефект промсреды,4/28/21 17:16,10/6/22 14:47,7/27/2021,"357,90",Дней,Отклонен,,Средний,,,31,60,Дней,Нет,Мобильный терминал
ADIRINC-30,Дефект промсреды,4/28/21 16:55,12/22/22 11:52,7/27/2021,"411,79",Дней,Закрыт,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-29,Дефект промсреды,4/28/21 11:09,12/22/22 11:48,7/27/2021,"412,03",Дней,Закрыт,,Средний,,,33,60,Дней,Нет,Мобильный терминал
ADIRINC-28,Дефект промсреды,4/28/21 10:55,4/28/23 15:34,7/27/2021,"495,19",Дней,Закрыт,,Средний,,,5,60,Дней,Нет,Мобильный терминал
ADIRINC-27,Дефект промсреды,4/28/21 10:09,12/27/21 18:36,7/27/2021,"168,35",Дней,Отклонен,,Средний,,,33,60,Дней,Нет,Мобильный терминал
ADIRINC-25,Дефект промсреды,4/27/21 15:40,12/22/22 11:44,7/24/2021,"412,84",Дней,Закрыт,,Средний,,,32,60,Дней,Нет,Мобильный терминал
ADIRINC-24,Дефект промсреды,4/27/21 12:28,9/15/21 15:49,5/20/2021,"98,14",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,Альфа-Инвестиции
ADIRINC-22,Дефект промсреды,4/27/21 10:19,5/25/21 18:15,5/20/2021,"18,33",Дней,Отклонен,,Критичный,,,,14,Дней,Нет,Мобильный терминал
ADIRINC-20,Дефект промсреды,4/27/21 9:53,9/15/21 15:49,5/20/2021,"98,25",Дней,Закрыт,,Критичный,,,3,14,Дней,Нет,Мобильный терминал
ADIRINC-19,Дефект промсреды,4/27/21 9:25,8/2/21 14:09,7/24/2021,"66,20",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-18,Дефект промсреды,4/26/21 16:01,8/24/21 11:21,7/23/2021,"82,81",Дней,Отклонен,,Средний,,,22,60,Дней,Нет,Мобильный терминал
ADIRINC-17,Дефект промсреды,4/22/21 17:23,9/7/21 18:04,7/21/2021,"95,03",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Альфа-Инвестиции
ADIRINC-15,Дефект промсреды,4/22/21 10:38,12/22/22 11:41,7/21/2021,"416,04",Дней,Отклонен,Core,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-14,Дефект промсреды,4/21/21 15:48,4/21/21 15:51,7/20/2021,"0,00",Дней,Отклонен,,Средний,,,,60,Дней,Да,Мобильный терминал
ADIRINC-13,Дефект промсреды,4/21/21 15:48,10/6/22 14:40,7/20/2021,"362,95",Дней,Отклонен,,Средний,,,,60,Дней,Нет,Мобильный терминал
ADIRINC-11,Дефект промсреды,4/21/21 15:39,9/29/21 16:55,7/20/2021,"112,05",Дней,Отклонен,,Средний,,,149,60,Дней,Нет,Мобильный терминал
ADIRINC-10,Дефект промсреды,4/21/21 12:09,10/7/22 17:40,7/20/2021,"364,23",Дней,Закрыт,,Средний,,,125,60,Дней,Нет,Мобильный терминал
ADIRINC-9,Request (FR),4/20/21 17:26,,4/30/2021,"795,66",Дней,Новый,,Критичный,Терминалы (кроме QUIK) - Добавить инструмент (1) - critical,ОТЭИСФЛ,118,7,Дней,Нет,Альфа-Админ
ADIRINC-8,Дефект промсреды,4/19/21 18:11,6/2/21 14:53,5/12/2021,"29,86",Дней,Закрыт,,Критичный,,,5,14,Дней,Нет,
ADIRINC-7,Дефект промсреды,4/19/21 17:04,8/29/22 10:28,7/16/2021,"336,72",Дней,Закрыт,,Средний,,,24,60,Дней,Нет,
ADIRINC-6,Дефект промсреды,4/19/21 14:47,9/21/21 14:29,7/16/2021,"107,99",Дней,Закрыт,,Средний,,,3,60,Дней,Нет,
ADIRINC-5,Дефект промсреды,4/16/21 14:12,5/24/21 9:35,5/8/2021,"23,81",Дней,Закрыт,,Критичный,,,,14,Дней,Нет,
ADIRINC-4,Дефект промсреды,4/16/21 14:10,5/24/21 16:40,7/15/2021,"24,10",Дней,Отклонен,,Средний,,,,60,Дней,Да,
ADIRINC-3,Дефект промсреды,4/15/21 19:11,4/22/22 14:20,7/14/2021,"252,80",Дней,Закрыт,,Средний,,,,60,Дней,Нет,
ADIRINC-2,Дефект промсреды,4/15/21 19:02,8/29/22 10:30,7/14/2021,"338,64",Дней,Закрыт,,Средний,,,,60,Дней,Нет,
ADIRINC-1,Дефект промсреды,4/15/21 16:45,9/1/22 10:00,7/14/2021,"341,72",Дней,Закрыт,,Средний,,,9,60,Дней,Нет,`;
