При релизе Торговых сервисов исправляется параметр отвечающий за тело запроса.
Альфа-Инвестиции. LK. Загрузка логотипов
Ошибка "The EXECUTE permission was denied" при работе процедуры hell.dbo._eq_drop_one_tran
Альфа-Инвестиции. ДТ. Автоматический вход без запроса логина и пароля
АИ МВТ. Нет авторизации по номеру телефона и ФИО
Не срабатывают правила на коридор
Альфа-Инвестиции. МТ. Краш на вкладке Заявка
Альфа-Инвестиции. МТ. 3.9.0. При открытии стакана вылетает приложение.
Альфа-Инвестиции. Долгая загрузка экрана Купоны (Калькулятор доходности облигаций)
Ошибки при переводах внутри собственных брокерских счетах
МТ. Дивиденды. Мои выплаты. Некорректное отображение кол-ва бумаг.
МТ. Рынки. График. Не отображается график за месяц по всем инструментом по выходным вначале месяца
Альфа-Директ. Недоступен вход в терминалы
Альфа-Директ. Изменение типа поля ADFront.ipo.instruments
Альфа-Инвестиции. МТ. Крашится приложение при пополнении СБП
Настроить индексы.
Ошибка при загрузке документов в разделе О счете
Альфа-Инвестиции. УЦ. После пересчёта УЦ процедурой пересчёта восстанавливается неверная УЦ
не проходят выводы с ИК
Альфа-Инвестиции. МТ. Вылетает приложение на ANDROID
Веб-терминал. Подключение стратегии " Вечный портфель". Ошибка после тестирования.
АИ. Тарифы. Расчет оборота для изменения комиссии
Веб-Терминал. Заявки. Невозможно отменить заявку, в новой версии, на графике.
ВМТ и ЛК. Подача заявки на участие в IPO, требует пройти тест.
Не отрабатывает кросс-авторизация при переходе по конкретному размещению
МТ. Портфель. Заявки. Некорректная стоимость продажи облигаций.
Альфа-Инвестиции. МТ. Ломается окно стоп-лимит заявки
Альфа-Инвестиции. МТ 2.29. Некорректное отображение валюты номинала в "Сводке"
МТ. Портфель. Вывод ДС. Перевод средств в другой Банк.
Альфа-Инвестиции. МТ. 2.29. Не загружаются карточки инструмента по фьючерсам
не переводится валюта с БС на счет банка
неверная сортировка по дате купона
МТ. Отчетность. О счете. Ошибка при формировании документа "Анкета инвестиционного счета"
[JS АИО] Портфель. Не отображается рыночная стоимость по активу.
МТ. Рынки. Дивиденды. Некорректное отображение % доходности.
МТ. Портфель. Ломается приложение при использовании планшета.
АИ. Блокировки при выполнении процедур закрытия дня
Альфа-Директ. Импорт позиций по площадке SPBEX_FSHR
АИ ВТ. Вход по номеру телефона начинающегося с 977
Альфа-Инвестиции. МТ. Ошибка при выводе Армянских драм
АИ. МТ.У клиента нет перехода к поручению на вывод валюты при нажатии кнопки перевести
МТ. Комиссия. Не взымается комиссия по сделкам по валютам CNY по тарифу "Трейдер"
Альфа-Инвестиции. МТ. Вылетает приложение на ANDROID
Альфа-Директ. Дефект поставки ХП micex_raw_data.hell.TradesSave
Альфа-Инвестиции. Сервис ETL Interfax перестал получать данные от партнера
Альфа-Директ. Не оптимизирован сервис com-instruments-idea
Альфа-Инвестиции. ДТ. Не обновляются новости в разделе "разное"
Альфа-Инвестиции. Невозможно закрыть шорт
Альфа-Инвестиции. МТ. Не отображается позиция с дробным остатком
Альфа-Инвестиции. МТ. НКД 0
АИ ВТ. Портфель. Некорректное отображение доходности, не учитывается кол-во акций.
Альфа-Директ. Процедура [cabinet].[GetTreatyData] работает не оптимально
МТ. Рынки. Некорректное отображение УЦ на графике (таймфрейм) по инструментам
Альфа-Директ. ВТ. Недоступны торги в Веб-Терминале (Авария IM16038883)
Альфа-Инвестиции. Некорректный объем торгов по валюте
Альфа-Инвестиции. ДТ. Ошибка соединения с терминалом
Альфа-Инвестиции. Проблема при создании ЭЦП
ВТ. AM. Риск профиль. Ошибка при изменении риск профиля клиента.
Альфа-Инвестиции. МТ. Андройд. Не работает авторизация по номеру телефона при включении метрик на паспорте
Альфа-Инвестиции. Брокерский отчёт. Разные цены в ХЧЦ на дату по прошествии времени
Альфа-Инвестиции. МТ. Нет опции биометрической аутентификации
МТ. Портфель. Обнуляется стоимость портфеля.
Альфа-Инвестиции. МТ. Не загружается портфель
Изменение расписания запуска джоба
МТ. Операции. Дублирование истории по заявкам в разделе "Операции"
Альфа-Директ. Ошибки в операции выставления заявки в Альфа-Мобайл. Задержка при выполнении записи документа в БД в логах adir-trading-orders
МТ. АИ. Расхождение стоимости и доходности портфеля в разных версиях приложений.
[ДТ] Не работает функционал на графике
Веб-версия. АИ. некорректное отображение кол-ва подарочных акций N(+1)
Альфа-Инвестиции. МТ. Отутствие информации о купонах в карточке инструмента, вкладка "Купоны"
Альфа-Директ. Проблемы с авторизацией после зависания одного из AUTH при ручном запуске
АИ. Инвесткопилка. У клиентов нет прав доступа к счету
АИ. У клиентов некорректные операции свопа
Альфа-Инвестиции. ВТ. Некорректное отображение в истории
Альфа-Инвестиции. Проблема с трансляцией лотности в ADFront
Альфа-Директ. ДТ. Бэк-офис сервер: Ошибка установления соединения с сервером 217.12.100.21
МТ. Портфель. Заявки. Некорректное отображение суммы сделки.
Альфа-Инвестиции. Блокировки при выполнении процедур закрытия дня
Альфа-Инвестиции. МТ. Задвоение актива в разделе избранное.
Альфа-Директ. ДТ. Ошибка установления соединения с сервером 217.12.99.21
Альфа-Инвестиции. Отчёт "Анкета индивидуального инвестиционного счета" в МТ в последней строке нет даты ГС.
Альфа-Инвестиции. Альфа-админ. Не отправляются СМС со сгенерированными паролями
МТ. Срочный рынок. Переводы на/с СР
Альфа-Директ. Не доставляются смс восстановления пароля клиентам
МТ. Рынки. Облигации. отсутствует информация "О выпуске".
Некорректно считается поле Qlevel
Долгая обработка запросов сервисом com-k2db-adfront-dbo-accounts
Альфа-Инвестиции. МТ. Не создается ЭЦП
Ошибки при запросе Токена на МБ. Сервис Validata и его потребители.
Альфа-инвестиции. МТ. Некорректный переход в раздел "Заявка" из раздела "Позиция"
Альфа-Инвестиции.ЛК. Некорректно отображается свободные средства при размещении
Альфа-Инвестиции. МТ. В разделе рынки отсутствует инструмент лидерах роста, оборота
Альфа-Инвестиции. ДТ. Высокая нагрузка на ЦП
Проблемы с трансляцией трансферов клиентов в БД operation_cache
Альфа-Директ. МТ. Некорректное отображение валюты
Альфа-Директ. МТ. Зависает приложение при переходе в стакан на срочном рынке
Альфа-Инвестиции. Ошибка при открытия БС
Альфа-Инвестиции. Не обновился баланс ФОРТС на бирже
МТ. Портфель. Маржинальное кредитование. Некорректное отображение данных ликвидного портфеля.
Альфа-Директ. МТ. Хардкод в разделе "Популярно сегодня". Неверная ссылка на инструмент
Альфа-Инвестиции. МТ. Недоступно пополнение ИИС
Альфа-Инвестиции. ВТ. У клиента не загружается портфель
Альфа-Инвестиции. Не отменяется заявка
При включенном типе счета Z0 в фича-тоггле не работает пополнение ДС на Android
Альфа-Директ. Зависает сервис facadeLS
Альфа-Инвестиции. МТ. Не перекидывает на авторизацию в МТ
Альфа-Инвестиции. УЦ. Некорректный расчёт УЦ после корп. действий, если актив находился не на -000 счёте
Инструменты. Отсутствует признак "квал". Рассинхрон
МТ. Портфель. Маржинальное кредитование. Ошибка загрузки Экрана
Альфа-Инвестиции. МТ. Некорректные данные в маржинальном кредитовании
Альфа-Инвестиции. МТ. В портфеле не отображается позиция с рынком SBPEX
Альфа-Инвестиции. МТ. В дату экспирации Фьюча ломается окно заявки
Альфа-Инвестиции. Уязвимость данных об операциях
Альфа-Инвестиции. Уязвимость данных портфеля
МТ. Инструменты. Некорректная дата оферты по инструментам
МТ. Инвесткопилка. Формирование БПИФ с задержкой.
МТ. Купоны (облигации). Калькулятор доходности. Некорректная дата получения и отрицательная прибыль (прошедшей даты)
АИ ВТ. Риск-Профиль. Ошибка при окончании теста
МТ. История. Некорректный порядок отображения операций в истории.
Альфа-Инвестиции. МТ. Ошибка при переводе ДС
Некорректное отображение стоимости позиции в брокерском отчете
МТ. Портфель. НКД. Инструменты - некорректно отображается НКД с суммой Т+1
Некорректная работа конфигурации в АИ 4.0 на ПК
Альфа-Директ. ВТ. Некорректное отображение чистого остатка
Не обновляется информация об эмитенте в разделе "Показатели"
Альфа-Директ. МТ. Баг процедуры kafka.import_actives_trade_marketboards_
Альфа-Директ. ДТ. Некорректное отображение на графике AD 4.0
Сервис com-client-margin-call-complete
Рынки. Акции. Отображение неактивных инструментов
Альфа-Инвестиции. Мигание экрана при попытке перехода в раздел перевод между счетами
МТ IOS. Безопасность. Сертификат (красная точка)
При входе в АИ МТ у клиентов наблюдается белый экран
Альфа-Директ. ДТ. Некорректное отображение графика
Альфа-Инвестиции. Не просчитываются ликвидные рынки для Европифов
Альфа-Инвестиции. Не отправляются сообзения
Не отменяется заявка в МТ
Альфа-Инвестиции. Не грузится вкладка портфеля.
Альфа-Инвестиции. Краш приложения при переходе в раздел рынки
Альфа-Директ. ВТ. Акция в подарок. Некорректная дата продажи на поп-апе подарочной позиции
Релиз ЛК
Issuers API. Ошибки No protocol: genetico.ru
Не отображается текущее изменение цены в процентах у индексов
Альфа-Инвестиции. Ребалансировка портфеля. Ошибка при нажатии кнопки на виджете
Альфа-Директ. ДТ. Некорректное отображение на графике AD 4.0
Альфа-инвестиции. МТ. Количество лотов в заявке размещения сбрасывается
Не подгружался справочник выпусков в ДТ
Альфа-инвестиции. QUIK. Не видна позиция по ТМК в терминале QUIK
Альфа-Директ. Инвесткопилка. Расхождение с EQ после удаления проводок начисления по Копилке для сдачи
Альфа-Директ. ETL. Зависает сервис com-k2db-balances-positions-cache-poc
Альфадирект. ЛК. Не оправляются оповещения по почте некоторым клиентам
Альфа-Инвестиции. МТ. Цена за лот меняется в степенное значение
Альфа-Инвестиции. Не отображается стоимость позиции
не отображаются свечи в аукцион закрытия дневных торгов
Альфа-Инвестиции. МТ. Не отображается операция пополнения в истории
Альфа-Инвестиции. МТ. Некорректная настройка заявки Айсберг
округление 3 цифрами
Альфа-Директ. Аналитика. У клиента отображены значения доходности больше , чем есть на самом деле
CLONE - Альфа-Директ. МТ. Комиссию за сделку отображать с учетом всех удерживаемых средств за операцию
Альфа-Инвестиции. Лимит на ФОРТС. ВТ некорректно показывает лимит на срочном рынке
Альфа-Директ. ДТ. Вылетает терминал у клиента сразу после попытки входа
Альфа-Инвестиции. МТ. Некорректно работает таймфрейм графика в Lite режиме
Изменение IdTradePeriodStatus в [AdFront].[fi].[FinInfoExt] и [AdFront].[ts].[FinInfoExt]
Альфа-инвестиции. ДТ. Отменилась BSL заявка без поручения на удаление
Альфа-Директ. МТ. Зависание при свайпе между разделами аналитики
рыночная заявка поданная из АМ не исполняется
Альфа-Инвестиции. МТ. В версии 2.24.1 не находится инструмент в разделе рынки
Альфа-Директ. ДТ. Некорректное отображение на графике AD 4.0
Альфа-Директ. Падение Position Keeping из-за недоступности связи с БД
Альфа-Директ. Некорректное отображение графика Android 2.24.1
Не работают револверные заявки
Падает сервис Trade Services REST API
пропадают индикаторы в ВТ
У клиента в ДТ некорректно отображается доходность.
Альфа-Инвестиции. МТ. Не поступило уведомлений об амортизации
Альфа-Инвестиции. МТ. УЦ не должна округляться в соответствии с точностью, заданной в PriceStep
Альфа-Инвестиции. Инвест-Копилка. Не выставляются заявки на покупку пифов
Альфа-Инвестиции. Клиент не может вывести всю сумму с инвесткопилки
Альфа Инвестиции. Не выставилась заявка при вхождении цены в коридор
Альфа-Инвестиции. Ненулевая дневная доходность по неторгуемой цб
Альфа-Инвестиции. ДТ. Некорректное отображение графика
Альфа-Мобайл. Инвестиции. Не отображаются инвестиционные счета
Альфа-Директ. ВТ. Некорректное отображение графика на фронте
Альфа-Инвестиции. Некорректный расчёт УЦ, скрипт пересчёта не помогает
Альфа-Директ. ЛК\МТ. Клиент подходящий по условиям, подходящий под квалинвестора, не попадает в кандидаты
Альфа-Директ. ВТ. Не сохраняется Мой список, после перезахода в приложение
Альфа-Инвестиции. МТ. Пустая вкладка Купоны
Альфа-Инвестиции. В МТ и в ВТ отображается разный дивидендный календарь
Альфа-Инвестиции. Core. При совершении заявки с валютой, позиция у клиента не учитывалась
Альфа-Инвестиции. МТ. Ошибка при пополнении БС по СБП
Краш ru.alfadirect.legacy.presentation.main.MainActivity.onCreate
Альфа-Инвестиции. МТ. В истории не отображаются операции частичного погашения номинала и выплаты купонов
Альфа-Директ. Не активна кнопка продажи подарочной акции
Альфа-Инвестиции. МТ. Возможно зайти в приложение без ввода пароля
Альфа-Инвестиции. В результате внешнего зачисления (balance_price = 0) рассчитывается неверная УЦ
Альфа-Директ. Экран Маржинальная торговля. Нач. маржа на экране и в ЛС не совпадают
Альфа директ. ВТ. Ошибка при входе fe0-10012
Альфа-Директ. В результате корп.действий (конвертация TCRR в ADTH) 06.06.2023 не рассчитывается УЦ (=null). В МТ бумага не отображается
Альфа-Инвестиции. Залипание сервиса adir-tariff-service
Альфа-Инвестиции. ДТ. У клиента не отображается на графике бумаги текущая позиция
Альфа-Инвестиции. Некорректная УЦ по депо-переводам
Деградация Subserver
Альфа-Инвестиции. МТ. Не загружается вкладка "Избранное"
Альфа-Директ. МТ. В истории операций не отображается зачисления дивидендов
Альфа-Инвестиции. Некорректное оторбражение дивидендов.
Альфа-Директ. МТ. В форме подачи заявки по облигации итоговая сумма отображается в некорректной валюте
Альфа-Инвестиции. МТ. На версии 2.23 не работает загрузка вложений в чат
Альфа-Инвестиции. МТ. В 2.23 пропали вкладки раздела ещё
Альфа-Инвестиции. МТ. В уведомлениях у клиента некорректно отображается цена сделки
Альфа-Директ. Gifts-api при продаже акции она не сразу пропадает из портфеля.
Альфа-Директ. МТ. Комиссию за сделку отображать с учетом всех удерживаемых средств за операцию
Альфа-Директ. ДТ. Проблема со входом в ДТ, ошибка "Дескриптор SafeHandle был закрыт"
Неправильный код из SMS
Альфа-Инвестиции. ЛК. При пополнении БС с карты не работает проверка статуса карты
График сжимается и сбивается
Альфа-Директ. МТ. Некорректный расчет поля "Итого" при подаче стоп-лимит заявки на продажу с проскоком
Альфа-Инвестиции. У клиентов снимаются заявки из-за ошибки на ЛС
Альфа-Инвестиции. При раскатке adir-position-keeping через гитлаб зависает под поднятый на новой версии
Альфа-Инвестиции. ДТ. Периодически не обновляются данные на графике
Неверный ночной расчет.
Альфа-Директ. Требования Банка России к минимальной длине пароля при открытии БС
Альфа-Инвестиции. ВТ. Перейдя по бумаге во вкладку "График" отсутствует возможность перейти в другие вкладки
Альфа-Инвестиции. ДТ. Не загружаются конфигурации.
Альфа-Инвестиции. МТ. При заказе "Документы для вычета по ИИС" кнопка "Сохранить" не активна
Альфа-Инвестиции. ВТ. По бумаге график пустой, в стакане окно "торги закрыты" и текущая цена в портфеле равна 0, хотя бумага торгуется
Деградация ЛС
Альфа-Инвестиции. МТ. Некорректное отображается дата до какой купить бумагу, чтобы получить дивиденды
Альфа-Инвестиции. Вывод с инвесткопилки, когда нет доступных для продажи бумаг
Альфа-Директ. Массовые обращения по отображению учетных цен после перехода на средневзвес
Альфа-Директ. ЛК. Лк долго держит открытые коннекты, что приводит к деградации сервиса
Альфа-Директ. ВТ. Некорректное поведение в поле ввода при редактировании заявки
Альфа-Инвестиции. МТ. Некорректно отображается НКД 0
Ошибки на мидловых сервисах. "Залипание" покаетов на F5 (Checkpoint?)
Альфа-Директ. МТ. На экране выставления заявки некорректно считается сумма по валюте армянский драм
Альфа-Инвестиции. ДТ. Мерцает график
Альфа-Инвестиции. МТ. В разделе график нажимая на шестеренку отображается некорректная дата
Альфа-Инвестиции. МТ. Возникают проблемы при прохождении тестирования.
Альфа-Инвестиции. Альфа-Админ-Вэб. Форма «Закрытие» некорректно отображает маржинальные параметры
Альфа-Директ. МТ. При погашении облигаций отчет аналитики по облигациям отображается в минус
Альфа-Директ. МТ. В отчете разные данные при переключении между периодами
Альфа-Инвестиции. ВТ. Долгая сессия клиента в ВТ. После выхода из ВТ при обратном входе не запрашивается пароль
Альфа-Инвестиции. МТ. У клиента в разделе Тарифы долгое время не меняется тариф
Альфа-Директ. Проблемы с функционалом после рестарта "старого" сервера логирования
Альфа-Мобайл. Некорректно тянется баланс по инвесткопилке
Альфа-Инвестиции. ИИР пустой у клиента с юанями
Альаф-Инвестиции. МТ. IOS. На главном экране переходя в виджет "прогнозы по иностранным акциям" отображаются русские акции
Альфа-Инвестиции. В терминале не отображаются фьючи с сегодняшней датой экспирации
Альфа-Инвестиции. Статус отмены заявки из Альфа-Мобайл
Альфа-Инвестиции. ВТ. Гарантийное обеспечение равно pt. а не пересчету в рублях.
Альфа-Директ. Проблема с исполнением стоп-заявок по ФОРТС
Альфа-Инвестиции. Некорректная сумма для вывода при агрегатах за границей longint
Альфа-Инвестиции. МТ. На версии 2.21.1 у некоторых клиентов нет вкладки «График»
Альфа-Директ. МТ. В истории не отображаются выводы ДС
Альфа-Инвестиции. Падение очереди hell.target_queue в hell_cache
Альфа-Инвестиции. МТ. При свайпах портфелей портфели не меняются
Альфа-Инвестиции. МТ. При покупке новой бумаги процент доходности за сегодня составляет 0%, когда доходность в рублях считается корректно
Альфа-Директ. МТ. 2.21.1 Нет вкладки график
Альфа-Инвестиции. BOAGENT после переподключения к кафке не вычитывает из нее данные
Альфа-Инвестиции. ЛК. При попытке пройти тестирование возникает окно "при выполнении запроса произошла ошибка"
Альфа-Инвестиции. МТ. Некорректный текст ошибки при открытии БС "Нужен второй заход"
Альфа-Инвестиции. Проблема с расчетом цены в ЛС
Альфа-Инвестиции. МТ. Возникает ошибка "Кое-что сломалось" нажимая на "Изменить состав портфеля", когда у клиента есть бумаги на неторговом разделе счета
Альфа-Директ. Инструменты. Не отображается НКД по облигациям в Юанях.
Альфа-Инвестиции. МТ. В стакане отображается полный объем заявки, когда часть уже исполнена.
Альфа-Директ. МТ. Авторизация в Альфа Инвестиции происходит только после 4-5 вводов пин-кода
Альфа-Директ. МТ. Отображение цены облигаций в валюте.
Альфа-Директ. МТ. В коллекции giftsPortfolio отсутствуют данные о подарочных акциях клиента.
Альфа-Инвестиции. МТ. Для валют не рассчитывается процент от портфеля
Альфа-Директ. Core сервисы некорректно работают с коннектами
Альфа-Инвестиции. МТ. Не удается добавить индексы в разделе рынки в избранное
Альфа-Директ. МТ. На Android при входе возникают ошибки A2AS90005,A2AI1L467
Альфа-Инвестиции. МТ. При пополнении БС по СБП возникает ошибка "Кое-что сломалось На нешей стороне, но мы уже чиним"
Альфа-Инвестиции. У клиента есть исполненные заявки, но сделки нет
Альфа-Директ. Идеи. В идее по Сбер график от Газпром
Альфа-Инвестиции. МТ. "Прогнозы аналитиков" дают прогноз по уже неторгующейся бумаге
Альфа-Инвестиции. МТ. Текст ошибки при подписании поручения не влезает на весь экран.
Альфа-Инвестиции. МТ. Капитализация по RU000A0JP0U9 ПАО "Банк Санкт-Петербург" равна нулю
Альфа-Директ. Заявки. Зависание револьверной заявки
Альфа-Инвестиции. МТ. Не показывает счета MH для пополнения БС
Неверно происходит расчет вариационной маржи по контракту USDRUBF
Альфа-Инвестиции. Текущая цена. Разные балансы портфелей в МТ и ВТ
Инструмент RU000A105BY1 ГазКЗ-28Е блочит весь лимит
Альфа-Директ. ВТ. Некорректный баланс
Альфа-Инвестиции. МТ. Операция отображается не за дату списания в истории
Альфа-Директ. ЛК. При выводе ДС с ИИС по реквизитам в другой банк возникает ошибка "The TIN field is required"
Альфа-Инвестиции. ВТ. Некорректное отображение суммарной стоимости
Альфа-Инвестиции. Расчёт лимита. Доступен 0 при расчете лимитов
МФО ошибка
Альфа-Директ. МТ. IOS. При отправке Детального отчета по счету на электронную почту приходит Справка-расчет
Альфа-Директ. МТ. Нет вкладки "Налоговый" в Отчетах по счету ИИС
Альфа-Директ. МТ. В истории портфеля не отображаются купоны и дивиденды или отображаются неправильно.
Альфа-Директ. Отображается задвоенное списание налога в истории операций
Альфа-Директ. Учетная цена. Некорректная учетная цена у позиций, переведенных на БС при закрытии ИИС
Альфа-Директ. AUTH. Падение на проде при обновлении ServerOrderEntity
Альфа-Директ. После рестарта сервиса DVFO зависает поток общения между торговыми сервисами и DVFO
некорректные срочные маржинальные требования
лимит при переводе между счетами 0
Альфа-Инвестиции. МТ. Округление учетной цены
Альфа-Директ. МТ. Чат. Некорректно определяется клиент
Альфа-Инвестиции. МТ. Не транслируется на фронт бизнесовые ошибки при открытии БС
Альфа-Инвестиции. Падают торговые сервисы
Альфа-Инвестиции. Проблема с маршрутизацией запросов до сервисов
Альфа-Директ. При удалении payments из hell, не происходит удаление в других БД
Альфа-Директ. МТ. На iOS 2.17.0 пропадает позиция по валюте
не отображаются инструменты на НТР
Альфа-Инвестиции. ЛК. Пустое сообщение ошибки при депо-переводе
Альфа-Директ. ВТ. В вечернюю сессию стоимость фьючерсов полностью учитывается в стоимости портфеля
не формируется переброска 47404810000000000018/30424810200000000012
Альфа-Инвестиции. МТ. Не отображается ISIN актива
Альфа-Инвестиции. МТ. Не отображаются отображаются данные по облигациям валюты CNY
Краш одного сервиса влечет за собой падение всей ноды.
Некорректная свеча (отличается от биржи) по RU0007661625
Альфа-Инвестиции. ЛК. Не принимается код подтверждения
Альфа-Директ. При перебросках ЕП не учитываются проводки с place_code = MICEX_SHR_T_OTC
Падает экран "Главный" при ошибке в каком-либо инструменте из виджета "Размещения".
Альфа-Директ. МТ. Таблица кодов
Альфа-Инвестиции. ВТ. Не кликабельна кнопка «Купоны»
Альфа-Инвестиции. МТ. Криво отображается вкладки фильтра с темной темой
Альфа-Инвестиции. МТ. В истории портфеля отображается кривая дата пополнения
Альфа-Директ. МТ. Отображение дивидендов на фронте, если ближайшая выплата по эмитенту не одна
После 15 минут неактивного состояния выбрасывает на экран авторизации
Альфа-Директ. МТ. В день исполнения фьючерса он пропадает из МТ.
Альфа-Директ. МТ. Отсутствуют сделки/выплаты/поступления в разделе История
Альфа-Инвестиции. МТ. Некорректное название акции в виджете на главной
Стоимость в заявке умножается на курс валюты, при этом позиция в рублях
Нет стоимости позиции по HOME-12.22
Альфа-Директ. Открытие рынка ОТС НДЦ
Альфа-Директ. ЛК. Задвоение отображения операций в Истории
Альфа-Инвестиции. МТ. При формировании отчета на старой версии выдает ошибку
Альфа-инвестиции. МТ. Не отображаются данные в календаре инвестора
Альфа-Директ. МТ. "Аналитика: Состав портфеля" Ошибка "Кое-что сломалось"
Альфа-Директ. Веб-терминал. Падает портфель, если не приходит idobject по какой-либо одной бумаге из портфеля
Альфа-Директ. МТ. Ошибка при входе "Произошла ошибка. попробуйте еще раз."
При продажи акции не подтягиваются текущие счета 42301
Альфа-Директ. МТ. Отображается закрытый счет
Размер купона в 100 раз больше
Позиция в евро отображается в рублях
Альфа-Инвестиции. Продажа подарочной акции на зарезервированный счет
Альфа-Директ. Пналитика портфеля на андроид. Отсутствует информация о поступлении дс несколько дней
Альфа-Инвестиции. Продажа подарочной акции подтягивается валютный счет
Альфа-Инвестиции. МТ. Некорректная информация в портфельной аналитике
Альфа-Директ. ЛК. Падает вся витрина размещений при некорректных полях в БД (криво завели размещение)
Перепутаны кнопки купить/продать
Альфа-Директ. Отсутствуют цены по инструменту при выборе определенного таймфрейма.
Альфа-Директ. Срочные маржинальные требования
Альфа-Директ. СУЗ не обрабатывает правила на время жизни заявок для LifeTime=CLS
Некорректная уц после кор. действий
Альфа-инвестиции. МТ. Проблема с запросом портфельной аналитики ЛАЙТ
Альфа-Директ. Сводка. Не меняется текущая цена по инструменту
Альфа-Инвестиции. МТ. Восстановление логина\пароля.
Ошибка "Не найдена строка SubAccountRazdelEntity".
Альфа-Директ. Ошибка при переводе ДС с РЦБ на ФОРТС
Альфа-Директ. Баг процедуры ADFront.dbo.DataCacheGetDat, приводящий к некорректным данным в Датакеше
Альфа-Директ. Вывод ДС. Ошибка в расчете отмывания ДС в процедуре hell.[dbo].[laundry_control]
Альфа-Директ. Переехали поля в ad.xml, что привело к нарушению интеграции с МТРА
Некорректные даты выплат купонов по бумагам с МБ
Нет проверки при инсерте новостей в [news_cache].[vendor].[news] на наличие headline и body
Альфа-Директ. У клиента ВТБ отличается уровень риска счета с риском по бумагам
Альфа-Директ. Веб-Терминал. На фронте иногда при выводе в Альфа-Банк не подтягиваются текущие счета
Большое кол-во транзакций по облиг. с bp_percent больше 800
Альфа-Директ. Отсутствует информация по дивидендам.
Альфа-Директ. Операции с портфелем. Ошибка "Нет прав доступа"
Открывается подарочная акция при клике на реальный инстурмент.
Ошибка "Функциональность временно недоступна" при закрытии ИИСа.
Не отображается доходность в МТ из-за некорректного idObject
Альфа-Директ. Пополнение ДС. В ЛК вместо статуса карты учитывается срок действия
Альфа-Директ. ДТ. Мерцает экран с открытым на весь день графиком
Альфа-Директ. Вывод дс с ИИС. Сформированный текст заявки на стороне сервера и клиента не совпадает
Альфа-Инвестиции. Проблема с выводом ДС. IdSubAccount не найден.
Различаются счета в А-директе и ЕКу
Альфа-Инвестиции. МТ. Неправильный лимит пополнения ИИС
Не отображаются инструменты из-за наличия пробелов в IndexCode
Альфа-Директ. Закончилось место в in-memory db hell-cash
Альфа-Директ. Отсутствуют борды "НРД_НТР" и "РДЦ_НТР" в AD4
Альфа-Директ. Вывод ДС. Ошибка "Сформированный текст заявки на стороне сервера не совпадает с заявкой сформированной на клиенте"
Сервис FE32Prices падает из-за утечки памяти
Не приходят уведомления о достижении цены для юаня
Альфа-Директ. МТ. Дивиденды и купоны в предстоящих выплатах отображаются не по порядку
Некорректно отображение дивидендов в МТ
Ошибка "Площадка с идентификатором 18 не найдена" на tariffs-api
Сбой расчета лимитов
Альфа-Директ. МТ. Некорректная цена облигаций, у которых валюта номинала != рублям
Проблема с выставлением заявок на ФОРТС
Задержки на adir-p-core-14 при выполнеии запросов
Portfolio-rebalance-api на фронте вызывается по всем клиента
Альфа-Директ. Таймауты по сервису adir-portfolio-analytics
Таймауты на сервисе /adir/assetprices/v11/rest/assets из-за разрыва соединения между FE32Prices и FE32
Альфа-Директ. МТ. Некорректная валюта сделки в истории сделок и учетной цене.
Кешируется признак просмотра попапа с подаренной акцией
Невозможно выбрать сумму купона, так как шаг в 0,1
Не останавливаются сервисы на всех агентах.
Альфа-Директ. Некорректная цена закрытия в портфеле и на графике в выходной день
Альфа-Инвестиции. Нет возможности вывести центы на валютный счет.
Альфа-Директ.МТ. Раздел "Тарифы" ошибка "Кое-что сломалось"
Альфа-Директ. МТ. Некорректное отображение символа
Альфа-Инвестиции. Ошибки при подтверждении Инвестиционного профиля
Альфа-Директ. МТ. При кросавторизации микросервисы вызываются с каналом M2
Альфа-Директ. Графики. На недельных графиках индексов попадают нулевые свечки
МТ Альфа-Инвестиции. На android дергается метод multi-markets-api с пустыми параметрами.
Альфа-Инвестиции. Некорректные реквизиты брокерского счета в Переводах
Альфа-Директ. IOS МТ. Не отображается стоимость портфеля и стоимость цб на IOS c версией приложения Альфа-Инвестиции 2.11
Цена тенге
У депо.перевода, по которому еще не поступило встречное предложение статус "Просрочен"
Альфа-Директ. Не проходят переводы на срочный рынок (ФОРТС)
Отображение баланса по инвесткопилке
0 лимиты при выводе с Инвесткопилки
Приходит пустой список в multi-markets-api, если есть кривой инструмент
SD15251782 При попытке вывести BYN (Белорусские рубли) выходит ошибка рассчета лимитов
Альфа-Директ. МТ. Не обновляется Субсчет на вкладке "Позиция", при смене субсчета через вкладку "График".
Альфа-Директ. МТ. Android v.2.14.0. Не отображаются доступные к продаже лоты
Альфа-Директ. МТ. Ошибка TOKEN_EXPIRED
Альфа-Директ. МТ. Android v.2.14.0. Не отображается дата погашения и Ближайшая выплата во вкладке "Позиция" по активу
Ошибка при попытке вывода средств "При расчете лимитов произошла ошибка"
Перепутаны ссылки на тесты в МТ по тестированию по облигациям и акциям
Неправильно определяются новые валюты в файле лимитов для QUIK
Информация по купонному календарю.
Альфа-Директ. ДТ. Скрываются элементы управления при уменьшеннии ширины торгового стакана
Альфа-Директ. МТ. Не отображаются позиции в портфеле
Неинформативная заглушка при переходе на инструмент иностранного эмитента
Отсутствует позиция в АД4, из-за чего клиенты не видят инструменты
Альфа-Директ. МТ. Обращения с фронта к transfers-api за доступным остатком по счету ИИС
Альфа-Директ. ЛК. Клиенты зарегистрированные позже 2019-03-03 не могут сделать перевод в другой банк.
Альфа-Директ. ЛК. При переводе в другой банк нет проверки идентификации клиента.
Альфа-Директ. МТ. Не отображается НКД по Бумагам XS2333280571 и XS2410104736
Альфа-Директ. ДТ. Issuer-api вызывается сразу по всем инструментам в окнах однострочные и двухстрочные котировки
Альфа-Директ. МТ. При попытке перевода ДС ошибка "При формировании текста поручения произошла ошибка"
Альфа-Директ. МТ. При выставлении заявки система требует пройти уже пройденный тест
Альфа-Директ: ОШИБКА: (1297) Заявка Маркет-мейкера для данного клиента не разрешена.
При выводе с инвесткопилки удержали налог в минус
Огромное число вызовов gifts-api.
Многократный вызов паспорта со стороны Альфа-Директа
Проблема с кешированием при авторизации через ios
Проблема с авторизацией у мигрированных клиентов (ВТБ)
Ошибка "Недопустимая ситуация: по инструменту..." при попытке вывести ДС
Альфа-Директ. ЛК. Цена по облигации в портфеле отличается от цены в МТ
SD14438774, SD14444254, SD14440732, SD14453941 Не отображается инструмент US92766K1060
ЛК. У нерезидентов в окне для вывода отображаются только счета 40820
Необновляются данные в hell.[dbo].[clients]
SD14527120 не отображаются акции GB00B71N6K86 EVRAZ
SD14500443. Инсутрмент есть в портфеле, но не ищется через поиск
SD14397839 гс 111623 Емельяненко
Альфа-Директ. МТ. Ошибка при выводе средств с брокерского счета. Текст поручения не совпадает.
SD14267567 Альфа-Директ.МТ.На IOS некорректно отображается стоимость облигаций (блог "Итого" в разделе заявка)
Альфа-Директ. Некорректно расчитывается комиссия. Не соответствует тарифу клиента
Альфа-Директ. МТРА. МТРА некоректно обрабатывает некоторые запросы
Альфа-Директ. МТ. Учетная цена. Некоректно выбирается place_code у учетной цены.
Сортировка на вкладке Рынки
При попытке купить бумагу для квалов сообщение "Спасибо, что получили статус квал..."
Добавление информации по CA67077M1086
АИ4.0. Выравнивание окна по нижней и правой границе экрана.
Альфа-Директ. МТ. Не обрабатывается ошибка (или не проверяется статус) по выводу ДС с БС в другой банк.
Альфа-Директ. ДТ. Не работает чат в ДТ
Альфа-Директ. МТ. Клиент не видит переписку в чате за предыдущий день
Некорректное отображение цены в новой версии IOS 2.13
Альфа-Директ. МТ. Не могут выпустить сертификат для торговли после открытия счета через СМЭВ
Альфа-Мобайл. МТ. Долгое открытие брокерского счета (более чем 10 мин как на банере)
Альфа-Директ. МТ. Не отправляются сообщения в чат
Альфа-Директ. ДТ + МТ. Цена в стакане отстает от котировок на графике
Альфа-Директ. МТ. Черный экран в обмене валют IOS
Маржа чистой прибыли
не подтягивается счет
Доработка фронт-сообщения
Баги ДТ версии 4.0.3300.7.
Альфа-Директ. МТ. Многоточие при прокручивании колесика выборы цена бумаги при подаче заявки
субсчет в ЛК
SD1156156. Тест тест тест
не верное отображение цен в портфеле
SD1231342. Тест тест тест
Альфа-Директ. Инструментам не присваивается IdFiBalance в таблице adfront.bs.objects
Альфа-Директ.ДТ. В ночное время заявки отображаются как отозванные, хотя они ожидают в статусе hidden
Альфа-Директ. ДТ. При изменении разделителя дробных чисел на точку вместо запятой дробные числа невозможно задать в индикаторах графика или линии на графике.
Альфа-Директ. ЛК. Не меняется НИК в общем чате при изменении в профиле
Не загружается Портфель в МТ
После регистрации клиента вкладка Порфтель не загружается
Трейлинг-стоп заявки не работают.
Некорректная цена в заявке из стакана
Дефект на графике в АИ с курсором.
Альфа-Директ. ДТ. Превышен лимит 100 на подписку инструментов
Альфа-Директ. МТ. Не грузится стакан при выставленной заявке
Нет котирововок по инструментам
Ошибка Signature's verification failed: [error:2E09D08A:CMS routines:CMS_verify:signer certificate not found][(null)]
ЛК. При смене ника в ЛК, в терминалах он не меняется
Некорректные права у пользователей.
Недоступность US5854641009
Ошибка при авторизации в мобайл A0S90011
Альфа Инвестиции. МТ. Некорректный график при переходе на темную тему.
Альфа-Директ. Некорректно происходит актуализация ДУЛ, если клиент сменил Иностранный паспорт на паспорт РФ
Альфа Инвестиции. МТ. Некорректный график при переходе на темную тему.
Альфа-Директ. Некорретная записывается цена сделки.
Отсутствует доступ к торгам из-за некорректной ЭЦП
Проблема с получением ЭЦП
Перепрыгивание между субсчетами в разделе Портфель
МТ Альфа-Инвестиции. Некорректно отображается стоимость неликвидного инструмента
МТ. ЛК. Невозможно перевести центы при переводе между субсчетами.
Альфа-Директ. ДТ. Некорректное отображение НПУ после перевода между субсчетами
Альфа-Директ. ДТ. Не отображаются Позиции на графиках
Некорректно отображение графиков
МТ Альфа-Инвестиции. Не корректный расчет доходности портфеля для позиции с фьючерсом
Альфа-Мобайл. МТ. Ошибка на вкладке Купон
Некорректная уч. цена по инструмента при переброски с одного суб. счета на другой
МТ Альфа-Инвестиции. Учитывается валютная переоценка в доходности портфеля в валюте
Альфа-Директ. МТ. Не очищается журнал уведомлений
Альфа-Директ. МТ. Клиент видит чужой счет в портфеле
Альфа-Директ. ДТ. Некорректное отображение long
МТ Альфа-Инвестиции. Некорректно расчитывается параметр входящая цена в сводке по инструменту, торгуемому на СПБ.
Лимиты не корректны
Не удается авторизоваться в Альфа-инвестиции после регистрации.
Вывод ДС с БС не работает если у клиента больше одного ген соглашения
MTRA теряет подключение к DataCache
Перезатирание данных по US89151E1091
Клиент на ФОРТС не может выставить заявку по фьючерсу IRZ1 - IRAO-12.21.
Альфа-Директ. МТ. Ошибка при заведении стоп-заявки IOS
REST-сервис /adir/portfolios/v10/rest/ отдает некорректные суммы по БС
Альфа-Директ. МТ. Доступная сумма лотов при выставлении заявки, без учета проверки лимитов
Альфа-Директ. ДТ. В портфеле клиента отображаются бумаги с другим тикером
Альфа-Директ. МТ. Вторая заявка у клиента на графике
Альфа-Директ. МТ. Клиент ловит демо режим при выставлении заявки.
Альфа-Директ. Ошибка "Нужен второй заход" при выводе дс с брокерского
Альфа-Директ. Нет возможности завести бумагу в 4-ку так как в справочнике отсутствуют MarketBoards
Альфа-Директ. Не выставляется заявка на СПБ, если бумага доступна к торгам и на Мосбирже
Альфа-Директ. МТ. Стоп цена в заявке отображается в два знака, вместо трех
Альфа-Директ. МТ. Не ставится новая заявка при редактировании на графиках
Сломанные баннеры на главной
RU000A102K96 пропала из терминалов
US37949E2046 нет в терминалах
RU000A0ZZ4B9 пропала из терминалов
Не работает вход по отпечатку пальца
Альфа-Директ. Некорректное отображение НКД
Бесконечная загрузка при входе в приложение.
Не прогружаются сделки в МТ на 2.0.1
Зависание МТ (Не загружается раздел)
Старый сервис АД падает если у клиента больше одного ГС
Бумаги на МБ, эмитированные в EUR, недоступны к торгам через МТ/ДТ
Нет автоматизации коррекции учетной цены после корпоративных действий эмитента
Альфа-Директ. Заведение фьючерсных контрактов не автоматизировано.
МТ Альфа-Инвестиции. Пустые позиции в МТ.
Альфа-Директ. Невозможно вывести ДС с рублевого БС. Номер генсоглашения рублевого отличается от валютных
IE00BMDKNM37 не отображается в терминалах
Альфа-Мобайл. Мои продукты. Ошибка при переходе в карточку брокерского счета.
Альфа-Мобайл. Ошибки при получении клиентом документов для подписания для открытия БС
Альфа-Директ. Некорректное отображение в портфеле ETF , купленной в разных валютах


































































